#!/usr/bin/env python 
# -*- coding: utf-8 -*- 

import naivebayes

def sampletrain(nb):
    ### 田沼淳一
    ## 獣愛 人妻担任教師A
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1310684668691
    nb.train(u'''　綾子は声も出せないくらいの羞恥に襲われた。
　学校の中で下半身が丸出しになってしまったのだ。
　むっちりした太ももがガータストッキングに包まれている姿も、見事な逆ハート型を描く巨尻が、ブラとおそろいのパンティをぴっちりと貼り付かせ、甘い香りを放っていることも。
「おっと、先生、パンティを穿いてるじゃありませんか、今日はノーパンで居てくださいってお願いしたのに……」
「あっ、当たり前でしょう、パンティを穿かないで出てこられるはずがないわ」
「でも、約束を破ったから、バツを与えないと」
　和輝は綾子のパンティをくるりと剥き、太もも半ばまで下ろしてしまった。
「お願いやめて……それだけはしてはいけないわ……」
　綾子はヒップをフルフルと震わせながら哀願した。
　明らかに牡を誘う雌の声で。
　しかし和輝は、まだだと自分に言い聞かせた。
「先生……足を開いてください……」
　綾子は、許して……と呟きながら、かかとの間を開いていく。
　ムンと立ちのぼる甘美な雌臭。
　太もも半ばで左右に引き延ばされたパンティが横Ｈ型に開いてクロッチ部分にジェルを塗ったみたいな舟形の染みを展示した。
　先生、こんなに濡れてる……
　発情を視覚で確認した和輝は堪らず、このまま人妻教師の秘奥を貫きたい欲求に貫かれたが、まだまだだと歯を食いしばって耐え、太ももの間にペニスを差し入れ、
「僕のチ×ポを太ももで挟んでください」
　人妻教師にモモコキ素股依頼をしたのだ。
　綾子はなんで……と、不満そうにヒップを戦慄かせた。
　まるで、犯して欲しいと言うように。
　だが和輝は無視して綾子の足首を交差させ、むちっと内ももに挟ませた。
「熱いわ……」
　綾子があまりにも悩ましく呻いたが、和輝はそれどころではなかった。
　すげぇ、天国の感触だぜ。
　肉柱を挟ませた内ももは、マシュマロも顔負けにふわふわむちむちで、秘唇から溢れた蜜液であろう、ぬめぬめとしたぬめりと、すべすべの肌で抵抗もなく、ヌルヌルと心地よい抵抗感を与えてくれた。
　堪らず、ビュッと先走りを噴き上げつつ、和輝は囁いた。
「先生、これから抵抗できなくされたおっぱいを、たっぷり気持ちよくしてあげますからね、覚悟してください」
「だめよぉ、もう許して……お願い……恥を、恥をかかされちゃう……ああっ」
　綾子は悲鳴を上げてがくんと仰け反った。
　和輝が腰を前後に振って、合わせ目をヌチュヌチュと擦り上げたのだ。
「そ、それはダメッ……いけないわ……いけないのぉ……」
　呻き身を震わせる綾子に和輝が囁く。
「恥をかいてください先生、こんどは螺旋状に、根元から先端まで、撫でます」
　五指を開き、下乳の丸みの付け根に当て、そこから先端の乳輪があるだろう場所の直ぐ脇まで、たわんだ円錐の形に沿って螺旋を描いてなぞった。
「んひぃいいっ」
　首を振る間にも、大胸筋が戦慄き、平滑筋が緊縮し、きゅっと乳房が引き締まる。
　指が触れ、撫でられるたびにクーパー靱帯が緊張して、乳房の芯の、乳腺葉から乳腺がぴきぴき浮き上がった。''', u'田沼淳一')

    ## 淫獣の暴走 妻の母を、妻の妹を
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1295574491868
    nb.train(u'''「クッ、いっ、いったぃっ……くぅううっ……」
　亜衣がきりきりと歯を食いしばって呻いた。
　和彦も堪らなかった。亜衣の膣口は、狭くてざらざらしていて、ペニスが削られるかと思うくらい細き道だったのだ。
「亜衣、もっと力を抜いて、じゃないと、きつくて、入れない……」
「お、お義兄さんが大きすぎるんです……クッ、いっ、いたいっ」
　ふたりは歯を食いしばって呻き、ミリ単位で結合して行った。
　ズリッ、ズリッと亀頭が膣孔を押し開く。
「くうっ、お、お義兄さんが、お腹の中に、入ってくる……」
　ブチブチと繊維が千切れるような音が亜衣の胎内に響いて、押し広げられていく。
　女体が割れ込んで擦れ込むような痛みに悶えた。
　和彦も紙やすりの筒にペニスを入れていくような苦悶に耐えつつ、必死に腰を進めた。そしてズルンと、最奥までペニスが挿入された。
　子宮口に亀頭がコツンと当たって奥まで到達したと分かった瞬間だった。
　ふわりと、急に抵抗がなくなって、柔らかな世界をふたりが包み込んだ。
「お義兄さん、ひとつに、なれたんですね……」
　亜衣がうれし涙をこぼした。
「あぁ……やっとなれた……僕も嬉しいよ……」
「お、お腹のなかに、お義兄さんが、います……なんだか、へんな気分……」
「あっ、こら、締め付けたら、やばい……じつはもう、出そうなんだ、亜衣の中、すごく気持ち良い、こんなに気持ち良いセックスは、初めてだ……」
「本当ですかお義兄さん……ほんとうなら、嬉しい……」
　亜衣は痛みからか、喜びからか、分からない涙をこぼして和彦に抱きつき、耳元に囁いた。
「お義兄さん、我慢しないで、なかに射精して大丈夫ですよ……今日は、一番安全な日なんです……」
　なるほど、だからこんなに急いでいたのか。と和彦は納得した。
「今日を逃したら、また一ヶ月待たなくちゃいけなくなります……わたし、そんなに待てなくて……あっ」
　お腹の中で義兄がびくりと撥ねるのを感じて、亜衣は小さな悲鳴を上げた。
「ごめん、痛かったかい」
「いえ、なんだかとても幸せな気持ちなんです……」
「動いて、いいかな」
「はい……でも、ゆっくりですよ……まだ、ちょっと怖いですから……」
　そう言ってしがみついた義妹は信じられないくらいかわいくて、そっと抱きしめて、ゆっくりと腰を使った。
「あっ、あっ、あっ、お、お義兄さん……」
「どうした、痛いのかい、やっぱり、やめようか」
「ち、違うんです……なんか、変な気持ちなんです……お腹の中が、ああっ、動かれて、き、気持ち良いっ」
　亜衣は目を見開いて呻いた。
「そんなに締め付けたら、がっ、我慢が……、出るッ、出ちゃうよ」
「出してください、遠慮しないでくださいお義兄さん……どうぞ……」
「わかった、ありがとう亜衣。出すよ」
　華奢な女体を抱いて耳元に囁いた。
「愛してるよ……」
「ああっ、嬉しいっ、わたしも、わたしもっ、ああっ」''', u'田沼淳一')

    ## 母娘奴隷旅行
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1271376307788
    nb.train(u'''「こんなに濡れてやがる」
「ああっ、見ないでください……」
　クナクナと首を振る人妻から、ムンと咽せるほどのフェロモンが立ちのぼった。
　口では嘆きつつも放つのは誘っているかのような色香だ。
　もうたまらなかった。熟れた魅力に若い獣欲は吸い込まれ、勃起しきったペニスをひくつく秘口に押し当てた。
「あついっ、あぁ、しないでください、嫌なんです、もうしないで……」
　激しく首を振って、許してとわななく有沙だが、容赦なく貫いた。
　ジュブーッ。淫猥な粘液音が結合部から響き、「ンンンーッ」と艶めかしい嬌声を上げて仰け反った。
「すごいぞ、マ×コが握手するみたいにチ×ポを握ってくる。なんて締め付けだ」
　鈴木は快感に歯を食いしばり、まとわりつく襞を掻き出して抜き取り、荒腰で一気に奥を突き上げた。
　ズーンと低く響く衝撃が、有沙の脳幹を震わせ、眼球を痙攣させた。
「もう来ちゃう、来ちゃうわっ、来ちゃう、来るッ」
「いいぞ有沙……もっと感じろ、もっとエロくなれ、良いオマ×コ具合だ……」
　ほくそ笑んだ青年は荒腰を使って有沙を追い詰める。
　ぬぷん、ぬちゅん、と淫猥な音が結合部から響いた。
「そんなに激しくされたら、イッ、イッてしまいます……イクゥッ」
「駄目だ我慢しろ、恋人らしく一緒にイクんだ、勝手にイッたらお仕置きだぞ」
　しかも小松が手を伸ばし、雌しべを直接転がして、悩乱させた。
「あっ、イッちゃう」
　鋭い声が響き、女体が撥ねた。
「クリトリスを許して、お願いよぉ……このままじゃ本当にイッてしまいます。あぁ、イッても、イッてもよろしいですか鈴木様、私、もう……」
「まだだ、母親のお前が我慢しないと娘に身代わりをさせるぞ」
「が、我慢します、我慢します……ああっ、我慢できないぃ……お願いです、イッて、射精してください鈴木様っ……もう、もう……ンームムム……」
　有沙は忘我の呻きを上げ始めた。
　だが、鈴木も強がっているが限界を迎えていた。
「仕方がない、射精してやるぞ……出すぞ有沙、子宮に意識を集中しろ」
「はい、射精してください、有沙の子宮に鈴木様の精液を呑ませてください、お願い、射精して、もう、もう、イッ、イクッ、イッてしまいますわっ」
「出るッ、出すぞ、出るッ」
　クッ、くぅうっ。鈴木が呻いた瞬間、有沙は胎内でパンと爆竹が破裂したような衝撃を受けて眼球を痙攣させた。
「ああっ、イッ、イクッ、イクッ、イクッ、いっくぅうッ」
　ンームムム……ンッ、ンッ、ンンンーッ
　艶めかしいうめき声と、結合部でビュビューッと響く放射音が重なった。
　ビクッ、ビクッと胎内で脈動するペニスと、それに合わせて、ゴクリ、ゴクリと、青年の精液を呑み込む子宮の痙攣が共鳴し合って、有沙に夫との行為では感じたことのない深い多幸感を与えた。
　一緒にイクって、こんなに凄い快感なのね……
　幸せすぎて、この気持ちよさのためなら、他の何を棄てても良い気持ちになる。
「有沙、これでお前は俺の彼女だな……」
「はい、有沙は、鈴木様の、彼女です……」
　涙をこぼしながらうっとりと答え、有沙は深い余韻に沈んだ。
　室内は雄と雌が放った濃い獣臭で充たされた。''', u'田沼淳一')

    ## 田沼淳一スペシャル 相姦獣夜
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1242349618051
    nb.train(u'''「あら、こんなに勃起させて破裂しそう。そんなにママを犯したいの？」
　悦子の囁きかけに、少年は羞恥して顔をそむけた。
「遠慮しなくても良いのよ。ママはあなたが誰だかわからないわ。思いっきり犯して、ママの中に溜まりきった濃くて臭いザーメンをたっぷり注ぎ込みなさい」
「ウウッ……」良夫は仰け反って悶えた。悦子の手が屹立しきって震える肉柱に絡みつき、シコシコと扱き上げたのだ。もし、根本をコックニッパーで戒められていなかったら、即座に射精してしまっただろう。
「初めはママのオマ×コにむしゃぶりつきなさい。自分がヒリ出された場所を嘗め回して、最低３回はママをイカせてあげるのよ」
　膝を折られて、ムッチリとした太腿が大きく左右に開かれた美母の股間を目の前にした。
「まずはじっくり観察しなさい。こんなに丸出しにしたメスのハラワタなんか、滅多に見られないわよ」
　香織にも聞こえるように命令し、羞恥に悶絶させながら、良夫の耳元に囁いた。
　少年の瞳には、ピンク色に染まった美母の内臓が底の底まで映っていた。
「ほら見える？　あの奥にあるドーム型で中央がへこんだのが、良夫の入っていた子宮の入り口、子宮口よ。あそこからヒリ出されたんだわ。それに、良夫がぺろぺろ嘗めながら出てきた産道も、ピンクの細かい襞がいっぱいでイヤらしいわ……」
　女の私が見ても使い心地の良さそうな穴ね……
　悦子は目元を染めて囁いた。
　見てはいけない!!　良夫は自分にそう言い聞かせても、呪文をかけられてしまったかのように目を離せなかった。
　綺麗でなんてイヤらしいんだろう。ピンク色にキラキラと輝いているのだ。
　恥ずかしそうにヒクヒクうねうねとうねって、子宮口からとろ～りと白濁した液をこぼしているのだ。
「これから良夫はこの穴にチ×ポを突っ込んで童貞を喪失するの。ママの子宮にあなたのザーメンをたっぷり飲ませてあげるのよ」
　アア……ママ……
　良夫は美母の無惨な姿を悲しむと共にわき上がる獣欲に困惑させられた。
　あの可憐で美しき母・香織をこれから自分で犯さなくてはならない。
　おののくばかりの禁忌感だ。でも興奮してしまうのだ。
　甘美すぎる背徳感と、絶望的に高ぶる劣情がせめぎ合った。
　その目の前で悦子が膣内鏡のネジを弛めヌルリと抜き取った。
　むりやり開かれていた膣口が柔軟に楚々と口を閉ざしていく。
　それを見つめてしまった良夫の視線が脂ぎった。
「遠慮しないでママのオマ×コにしゃぶりつきなさい」
　悦子が猿ぐつわを解いて、顔を押しつけた。
「オオオーッ!!」''', u'田沼淳一')

    ## 美獣三重奏 未亡人と二人の美娘
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1229046007901
    nb.train(u'''　和馬も歓喜の最中にいた。ずっと魅惑されていた手にあまる９０センチオーバーのボリュームを、ついに捕まえることができたのだ。
　なんて感触だ由起ッ!?　まるでつきたての餅だ!!
　柔らかくも張り詰めた感触に、意識が真っ白になるほどの興奮に包まれた。
　しかも柔肉は、手の中で呼吸するように、キュッキュと震えているのだ。
　たまらず左右の尻朶を鷲掴み、グニグニと思う存分揉み上げた。
　そのたびにンッ、ンッ、と切ない鼻声音を上げ、身を伸び上がらせる由起の反応に、若牡の劣情は我慢の限度を超えた。
　爆発しそうに高ぶったペニスを由起の下腹部へ押しつけたのだ。
　あっ、熱いッ!!　悲鳴を上げる美未亡人は、驚きと熱さで焼きごてを当てられたみたいに女体が跳ねさせた。
　こ、こんなのダメよぉ……。禁忌にわななくも、脳裏には娘の部屋で見た、あの魁偉なペニスが浮かんで、あろうことか直後には腰が蕩けたのだ。
　恥ずかしい、恥ずかしいわ……。
　あさましい女体反応に、羞恥で身が裂かれる思いに貫かれた。
　オンナを追い詰められた由起は、責任を転嫁するように唇を開いた。
「あ、あたってるわ……、当たっちゃってるわよ和馬君……。こ、こんなの、彼女のお母さんに押しつけて良いと思ってるの？　だめでしょう？」
　しかし明確な失敗だった。非難する由起の声は甘く濡れてゾクゾクと震え、女が奥から濡れてしまっていることを告白していたのだ。
　牝のサカリ声だ!!　熟れ未亡人にオンナの発情を確認した和馬は、かさにかかった。
「わかりますか由起さん。ボクが結莉では満足できてないって、どれだけ由起さんを愛してるかって……」
「ああ……、ダメよぉ……」さらに押しつけられて由起は呻いた。
　さっきまでより大きく、熱く、硬くなっていたのだ。そんな牡で子宮直上の下腹部を、ズンと重く圧迫されれば、由起も牝がたまらなくなってしまう。
　歯を食いしばっても、オンナの本源を犯される幻想にとらわれ、掴まれたヒップがはしたないほど震えた。
　しかも「ボクが欲しいのは由起さんなんです」と甘く囁かれれば、女としての悦びに包まれ、子宮がジーンと熱く疼き、むしろ女体のほうが求めているように、秘奥からジュンジュンと溢れてしまう。
　未亡人の発情具合を確認した和馬は、ここぞとばかりにたたみかけた。
「娘が満足させられない責任は、保護者として母親が取るべきですよね」
「そんなこと、娘の代わりを母親が務めるなんて、そんな破廉恥なことできるはずがないわ。そんなのダメよぉ……」
　貞操観念は禁忌に過ぎると叫ぶ。だが脳裏では、義務……義務なのね……。娘の不手際を補うのは、母親の義務なのね……と、洗脳されたように繰り返し、女体の奥があさましいくらい興奮していたのだ。
「それにしても、なんて柔らかい感触なんだ。由起さんの抱き心地は、結莉のオマ×コ具合より気持ちいいですよ、こうしてるだけで射精しそうだ……」
「アアッ、そんな破廉恥なことを言わないでッ!!」
　そんなイヤらしい言い方、イヤ!!　と口で拒絶していても、由起の中の牝は、娘に勝ったという、オンナの多幸感に包まれてしまったのだ。''', u'田沼淳一')

    ## 淫姦 実母と姉と家庭教師
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1195170292602
    nb.train(u'''「佳織、いつまで舐めてるの？　そろそろちゃんと咥えてあげなさい」と命じ、美貌を歪めて口を大きく開かせ息子のペニスを含ませた。
（アアッ……わ、私、優希の、自分の産んだ子供のおチン×ンをしゃぶってる……こんなこといけないの……いけないのよ……）
　佳織は、顎が外れそうな太さに驚きつつも自分のしていることへの背徳感に、ブルブルと女体をわななかせた。なのにどうしたことだろうか、股間が熱くなって、ジューンと蜜液を溢れさせてしまったのだ。
　夫にもしない、嫌いなフェラチオなのに、息子のペニスを咥えた口が、溶けそうに甘く感じてしまうのだ。
　咥えたペニスに舌を絡ませしゃぶりあげると、ビクビクと痙攣して素直に快感に呻く息子の姿に、あらぬ興奮を覚えてジューンと溢れさせてしまうのだ。
「息子のペニスが美味しそうね佳織」
　不意に声をかけられ、佳織はどきりとして夢中でしゃぶっていた舌使いを止めた。
　急に刺激を止められた息子のペニスがビクビク痙攣し、切なそうに呻いた。
「急にやめたら可哀相でしょう？　それは自分がされてわかっているわよね。いいのよ佳織。そのまましゃぶっていても。ただ、先輩精液便器からお礼があるみたいだから、フェラチオしながら聞きなさいね」
　翔子に囁かれてフェラチオを再開した。そんな佳織に、静香が近寄って囁いた。
「か、カオリさん……妊娠した私の代わりに、これからしばらくの間、優希君の精液便器として性欲処理をしてくださるそうで、ありがとうございます。せめてものお礼として、クンニをさせていただきますので、ご堪能ください」
　多分、言葉のたどたどしさから言うことを命令された台詞なのだろう。
　あの知性に溢れた淑女だった静香先生が……と驚かされると同時に、心の別な場所で嫉妬心が起きているのも事実だった。
　自分が指名して息子につけた家庭教師で、強制されたとはいえ、息子の子供を自分に許可もなく孕んでしまった美女に、姑チックな情念が生まれてしまったのだ。
　そして、今、女としてのライバル心も本人の知らないところで芽生えていた。
　その、恋敵である静香が自分にクンニをしようとしている。躊躇いもなくＭ字開脚させられた股間に、知的美貌を埋めてきた。
（ま、待って……!!）佳織は焦って思わず身を捩った。''', u'田沼淳一')

    ## 淫獣の群れ 実母と姉弟
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1183380517672
    nb.train(u'''「ダメ……ダメなのよ……」唇をわななかせ、震える小声で繰り返し哀訴する遙香は、恐怖と禁忌に見開かれた瞳に、興奮しきった、たくましい息子を映しこんだ。
「でも、母さんのオマ×コは、俺を吸いこむみたいにヒクヒクしてるぜ……」
「そ、そんな……ち、違うわ……アッ！？　ダメ……ダメ……」と、迫り来る圧迫感に戸惑う美熟女の秘奥が、ヌルッ……と淫靡な感触で亀頭を包みこむのを感じていた。
「入るぞ遙香……」
　残酷な囁きが耳に流しこまれた瞬間だった。激しく首を振った遙香は、入り口がヌプンと音を立てて、押しこまれながら押し広げられるのを感じさせられた。
「亀頭が入ったよ……」
「アッ……アアアーーーッ！！」
　教えられて頭の中が真っ白になり、熟れた肉感を暴れさせて身も裂けんばかりに仰け反り悶える遙香は、掻痒感が癒される以上に、正気が失われそうな衝撃を受けたのだ。
　夫以外知らず、孤閨にも堪え、身を堅く清らかに保ってきた自分が……よりにもよって息子に犯されてしまったのだ。精神的衝撃で落花無惨な姿を見せる母に、息子はサディストの本性も露わな顔で囁いた。
「これが母さんの道具か……なかなかいい感触だな。俺と姉さんをヒリ出したことがあるとは思えないきつさだよ。見た目の遙香は上品で可愛らしいけど、オマ×コは卑猥なチ×ポ触りをしてるんだね……」
「イヤァーッ……」虚空を見つめて見開かれた目から涙を流し、風声鶴唳の悲鳴をあげる遙香。息子は女体を椅子ごと抱きしめ「奥まで入れるぞ遙香……」と決意表明を囁き、ゆっくりと腰を進めていった。
「ダメーーッ！！」叫んでも無駄だった。息子の巨根は圧倒的な質感と硬度を持って、美熟女を貫き始め、抵抗空しくヌル……ヌルルル……粘膜が擦れ合って交わっていく。
　きついな……腰を進めた息子は、美熟母のなめらかで窮屈な肉筒は、姉の処女ほどではないが、しばらく使われていなかったのを実感させる硬さを含んでいると思った。
　そしてついに憧れ愛していた美母と一つになれる禁忌を冒した精神的多幸感に滾り、絡み付いてくる肉襞の柔らかな抵抗感と、細胞レベルで溶け合うほどの気持ちよさに正気を失いかけるほど興奮させられていた。
「入ってこないで……私に入ってこないでーーッ！！」経験したことのない圧迫感と熱量を持って胎内に入ろうとする異物に、遙香は悲鳴をあげて身悶え「こ、これ以上、入ってこないで……クッ、ウグッ……ふ、太い……太すぎるぅ……」と歯を食いしばって呻きわななき、自分を抱きしめる息子の胸板に額を押し当てるような姿で息み、胎内をこじ開けられる圧迫感に責められ、何もかも忘れて堪え続けた。''', u'田沼淳一')

    ## 狂愛学園 失われた教壇
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1183380544408
    nb.train(u'''「先生は、これからみんなに……みんなが一番見たがっていた場所を見せるわ……。でも誤解しないでね……世の中の女の人は、本当は、滅多に、こんなにハッキリ見せてくれないってことを……だから、先生で勉強して……じっくり見て、先生の形や、色を、覚えて……それに、匂いも嗅いで良いの……さっきみんなが腋の下の匂いを嗅いでくれたみたいに……先生のオマ×コの匂いも嗅いで欲しいの……臭いかも知れないけど、許してね……」
　アアッ……。嘆息した女教師は、机の上にヒップをおろし、両手を背後について女体を支え、スラリと長い脚線を、震えながらゆっくりと開いていった。
　純白のＭ字を描いて開かれていく美女の股間。少年は息をするのも忘れ、食い入るように一点を見つめていた。
「そ、そんなに見つめられたら……先生、恥ずかしいわ……」
　千里はこれ以上赤くできないほど美貌を上気させ、耳まで朱に染め呟いた。
　しかし少年達の視線は揺るがなかった。もう少し、あと少しで、少年達を魅惑してやまない場所が見られるのだ。しかも憧れやまぬ千里先生の秘密が。
　千里は生徒達の視線に促され、そんなに見たいの？……千里の恥ずかしい場所を……そんなに……。良いわ。見せてあげる……ううん、千里は見せたいの……。と、あらぬ情感に捕らわれ、スッと足を広げた。
「せ、先生、生えてない……」少年が思わず叫んだ。
「そ、そうよ……さっき言った通り、先生は、見やすいように……よく見えるように……全部剃ってるの……。これなら隅々まで観察できるでしょう？　それに、生やしている女の人は多いけど……生やしていない人は限りなく少ないわ……だから、じっくり観察して……」
　千里はハァーハァーと熱い吐息を漏らしながら、少年に説明した。千里は少女達に聞かされていなかった。もう二度と生えてこないほど丁寧に除毛されていることを。
　女教師はそれどころではなかった。凄まじい羞恥に襲われながらも、あらぬ興奮に女体を貫かれ、その鬩ぎ合いの中で足を開いていくのだから。
　は、恥ずかしい……恥ずかしいわ……。千里は呪文のように繰り返しながら、ついに足を大きく左右に開いたＭ字開脚のポーズを取って見せたのだ。
　即座に少年達の熱い眼差しが一点に集中した。
　アアッ！！　千里はそれだけで軽いアクメを迎えてしまった。少年達の視線に背徳心が冒され、倒錯の興奮に包みこまれたのだ。
　目の前の景色が歪む。それが天井だと気づいたのはしばらく後だった。少年達は鼻息が掛かるほど股間に近寄り、貪るように千里の秘唇を見つめていた。
　アアッ……そ、そんなに近くで……そんなに近くで見ないで……に、匂っちゃうの……千里の恥ずかしい匂いが、みんなに嗅がれちゃう……。
　恥辱と興奮に震える千里。その時明美が耳元で囁いた。
「指で開いて、中まで見せてあげなさい……」
　アアッ！！　千里は三度目の軽いアクメを迎えてしまった。なんと残酷で、なんと甘美な命令なんだろう。
　自分の指で開いて、少年達に見せる。そんな破廉恥な行為を女教師の自分がして良いはずがない。しかも自分でわかるほど濡れそぼって、今でもジューンと蜜を溢れさせている場所なのだ。そんな恥ずかしい部分を、童貞の少年の前で開陳させられる。そう思っただけで無惨なまでの興奮に貫かれてしまったのだ。''', u'田沼淳一')

    ### 弓月誠
    ## 僕だけの若未亡人 憧れの彼女(ひと)は管理人
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1308271955826
    nb.train(u'''「でも、初めての相手が、私みたいなおばさんでいいんですか？　他にもっと、相応しい方がいるんじゃないかしら？……」
　探るような瞳で訊く文絵に、祐二は大きく頭を振る。
「そ、そんなのいません！　文絵さんで……い、いや、文絵さんがいいんです！　ぼ、僕は、僕はですね、文絵さんのことが好……うぷ」
　言いかけた祐二の口が、文絵のキスで塞がれた。
　ほどなく侵入してきた舌が、大量の唾液を注ぎこむ。祐二は、喉を鳴らして呑んだ。頭がくらくらするほど興奮してきた。文絵の唾液は甘い。
　長いキスを終えると、手の甲で唇を拭った文絵が、恥ずかしそうに微笑んだ。
「もうなにも言わないでいいです。祐二さんの気持ち、充分伝わりましたから」
　ちょっと意地悪を言いたくなっただけなんです……と、恥ずかしそうに微笑むと、文絵はふたたび、祐二を自分の入口に当てた。
「今度こそ、入れますよ？……」
　言葉と同時に、文絵の尻が、ゆっくり勃起に落ちていく。
　みちゃ……と、微かな濡れ音。寄せられる文絵の眉。
「あ、あぁ、おっきい……こんなに、なんて……くふ」
　未亡人になって数年の文絵は、祐二を受け入れるには少しきつい。入口に、祐二を浅刺ししたまま、何度も腰を上下に揺すり、少しづつ馴らしていく。
　祐二はたまらぬ。
「あひ！……うぐう！……うぎい！」
　敏感な亀頭を、濡れた女淫に何度も舐められ、強烈な快感に苛まれている。
「ご、ごめんなさいね？　私も久しぶりだから……もう少し、もう少しだから」
　言葉に偽りはなく、人妻の女は、徐々に祐二を受け入れていく。一度慣れれば、そこは経験豊かな女性、次第に祐二は女淫に沈みこんでいく。
「あ……あぁ……こ、これが、お、おま×この、感、じ……あぁ」
　おち×ぽだけ、熱い湯に浸っていくような感触に、うっとり祐二は目を閉じている。ぬめる肉襞が、逸りきった茎をくすぐり、ねっとり絡みついてくる。当然快感は強い。でも、文絵の襞は、とても優しく祐二を舐めるから、快感は、じんじんとした痺れのようで、ゆっくり愉しむことができる。
　じんわりとした、痺れのような快感はやがて茎一杯に広がり、気がつくと、文絵の尻が、祐二の根元に座っていた。
「どうですか？　私の膣……もしかして、緩いですか？」
　経産婦でもないのに、心配そうに文絵が訊く。柔らかな陰毛が揺らめく股間が、祐二の腹にこそばゆい。
「そんなことないです。文絵さんのおま×こ、最高に気持ちいいです……あう」
　文絵の女の熱とぬめりが、勃起から腰、腰から体全体へと、ゆっくり伝わってくる。
呼吸のたびに、わずかに勃起が揺れて、そんな些細な振動でさえも、祐二に唇を噛みしめさせる。
「よかった……」
　文絵が笑った。乳房が緩やかに震えている。汗に光った乳首が、つん……と、天井を向いている。首筋を伝った汗が、谷間に吸いこまれていく。
（あぁ、僕は、僕は本当に、文絵さんと一つになったんだ。初体験、したんだ……）
　目の前の文絵の裸身と、勃起に感じる女淫の甘さと熱が、大人になった瞬間を、祐二に実感させている。''', u'弓月誠')

    ## 年上同居日記 義母、叔母、女子高生と・・・
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1297985384467
    nb.train(u'''「あぁ、まだ信じられないよ、僕の初体験の相手が、真理絵叔母さんだなんて……」
　智也は、枕から頭をあげて、真理絵と触れてる勃起を見ている。豊かな茂みの奥に咲く、真理絵の女の花びらは、膣から染み出た汁に濡れ、艶桜色に光っている。
「私だって、甥っ子の初めての女性になるなんて、想像したことすらなかったわ」
　私のここに、入っちゃうのね、智也のおちん×んが……と、感慨深げに呟きながら、真理絵は亀頭をゆっくり揺すり、花びらを緩める。
　くちゃ……みちょ……と、緩やかな濡れ音が響き、茂みの奥で、花びらがぱっくり開くのを智也は見た。入口付近の膣粘膜が、浅く刺さった亀頭に擦れ、ぬめりと熱が倍増した。真理絵がこぼす女の涎が、亀頭にねっとり垂れていく。
「あぁ……」
　刺激的な光景に、思わず智也は溜め息をこぼす。じっとりと、女の汁に濡れている、花びらと膣のぬめった感じも、十七歳には過ぎた歓び、亀頭はすっかり痺れている。
「また入口で出しちゃったら、もうしてあげないわよ？」
　と、真理絵に甘く睨まれて、智也が少し表情を強張らせた。
（入口だけでこんなにいいのに、膣に入れたらどうなっちゃうんだろう？……）
　想像した智也が、ごくり……と、喉を大きく鳴らしたのを聞いて真理絵が笑った。
「ぷっ、ごめん、ちょっと脅しが効きすぎたみたいね？　そんなに緊張しなくてもいいのよ。大丈夫、ちゃんと初体験できるわ」
　立派なおちん×んを持ってるんだから、もっと自信を持ちなさい……と、汗ばんだ顔で笑うと、真理絵は腰を、少し落とした。
「あぁ」
　亀頭に──
　真理絵の重さを感じた。
　刹那──
　ぐにゅ……と、花弁が淫らな感じに緩み、ゆっくり亀頭が膣に沈みはじめる。
　膣粘膜と亀頭が擦れ、じゅぶ……ぐじゅ……みぢゃ……と、真理絵の女が濡れ音を響かす。智也を気遣い、真理絵の動きはひどく遅い。
　あまりのぬめりに──
　智也はいっしゅん、真理絵が漏らしているのかと思った。花びらを伝う女汁が幹に垂れ、粘った筋がいくつも伝う。
（おま×この中って、こんなに濡れてるのか……あぁ、それに、すごく熱い！……）
　智也は、固く瞼を閉じて、下唇を噛みしめる。苦しげにさえ見える顔で、初めての快感と闘っている。
　苦しげな表情は、真理絵も同じだ。
「あぁ、相変わらずおっきい……は……ふ……ちゃんと入れるのは久しぶりだから、こんな立派な……だと……んん……きつい、わ……」
　時おり股間に俯いて、ぶっとくなった智也を見ては、甘い吐息をこぼす真理絵は、すっかり女の顔になっている。
　挿入に集中しているせいか、形のいい唇を半開きにして、鼻翼がちょっぴり広がっている。瞼がほんのり色づいてるのがたまらなくセクシーで、そんな叔母を見ているだけでも、智也は危なくなってしまう。
　真理絵の腰が、少しづつ下がっていくにつれて、女の襞のぬめりと熱が、勃起をゆっくり包みこんでいく。
「あ、あぁ、おま×この襞が……こ、擦れて……ぐっ……くう……あふ……」
　膣粘膜がもたらす刺激は、手コキやぱいずりとは違い、そんなに強くはないけれど、微妙な襞の蠢きは、なにしろ智也の知らぬ快感、確実に勃起を蝕んでいく。''', u'弓月誠')

    ## 【甘蜜】 下町三人娘
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1273797223648
    nb.train(u'''「フェラチオもぱいずりもしてあげたんだから、次は当然……でしょ？」
　そう言って微笑んだ玲香の顔を、きっと真治は一生忘れない。
「あぁ！……」
　感動のあまり言葉が見つからなかった。立て続けに二度射精しているというのに、勃起にますます力が漲ってくる。彼女いない歴十七年とはいえ、こんな瞬間がいつか来るとは信じていたが、それがまさか今日だったとは……。すっぽかしたバイトは間違いなくクビだろうが、そんなことなどどうでもいい。
「でももし真治くんが、私が相手じゃ嫌だって言うのなら、またお口でしてあげるだけにするけど……」
「ばっ、バカなこと言わないでください！　イヤなわけありません！　玲香さんとセックスできるのに、イヤだなんてとんでもな……うぷ」
　思わず大声で叫んだ真治の口を、玲香があわてて手で押さえた。
「もう、何度言ったら判るの？　ここはロケバスの中なのよ!?　それなのに、あんな大声で、私とセックスするだなんて……」
「す、すびばせん……うぷ……ごめんなさい」
　もう……と、頬を膨らませてみせた玲香は、すぐに優しい笑顔に戻る。
「……でも、せっかくの初体験なのに、こんな狭くて汚いところでごめんね？」
「そ、そんな、玲香さんと初体験できるだけで、僕はじゅうぶん満足ですから……」
　玲香が初体験の相手ならば、場所など大した問題ではない。
「そう言ってくれると、私もすごく嬉しいよ。よ～し、こうなったら私、真治くんのおちん×んが溶けてなくなっちゃうほど頑張っちゃうから。なんてね」
　乳房に残った真治の残滓を、ウエットティッシュで拭うと玲香は、姿態をわずかに隠している、極小水着を脱ぎ捨てていく。
「あぁ……」
　生まれたままの姿になった玲香に、思わず感嘆の溜め息をこぼす。玲香の茂みの黒が、汗に濡れた白い腿と、淫らなコントラストを作りあげる。
　完璧なヌードとなった玲香は、真治の膝に跨った。
「真治くんは初めてだから、私が入れてあげるね」
　玲香が、真治の腿から腰をあげた。後ろ手に勃起を握ると、その切っ先を、己が入口にあてがう。
　腰を浮かせた玲香に、根元を持って立てられた勃起が見えた。切っ先に、玲香の恥毛が触れんばかりに茂っているのを見て、真治の呼吸が荒くなっていく。
「あぁ、いよいよ……」
　思わず呟いた真治を見て、唇だけで玲香が笑う。
「真治くんは、気を楽にしてればいいのよ。変に緊張しちゃうと、すぐに射精しちゃうかもよ？……ふふっ、今のは冗談」
　興奮しているのか、玲香の声はいつもよりかすれていた。
「さぁ、私のおま×こで、初体験してね？……」
　小さく深呼吸すると、玲香は真治に微笑んで、ゆっくり腰を落としていく。
「あ」
　みちゅ……というぬめりを、真治は亀頭の先に感じた。
　玲香は真治の先を揺らして、花びらを左右に開かせると、さらに腰を落としていく。
「あ……は、入っ……て……く……あぁ」''', u'弓月誠')

    ## 喪服未亡人 背徳七日日
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1260488818130
    nb.train(u'''　帯が緩むと胸元が盛り上がり、京子が小さく溜め息をついた。三桁を超える大きさの乳房を、帯で締めつけられているのは、さぞかしつらいことだろう。
　本帯に続いて下帯が緩むと、やがて、はらり……と、はだけた着物の間に、白い襦袢が姿を見せる。
「あぁ……」
　無言のままに幸也を見つめ、京子は着物を脱いでいく。喪服の黒が床に落ちると、京子の姿態が、急に生々しさを増した。
「和服って、けっこう重いものなのよ。ふぅ、だいぶ身体が楽になってきたわ……」
　と、軽く身じろぎした京子に、肌襦袢の裾が割れた。
「あ……け、毛が！」
　垣間見えた茂みの黒さに、思わず幸也は声をあげた。
「もう何度も見たことあるんだから、そんなにおっきな声を出さなくても……」
　いやな子ね……と、裾を押さえて恨めしそうに京子が睨む。
「ご、ごめん、突然だったから、つい……」
　和服の下には、なにも着けない決まりなのは知っていたが、襦袢に透ける下毛の黒さは、とてつもなく刺激的だ。そういえば胸元には、乳首も微かに浮いて見える。
（は、裸より、いやらしいかも……たまんないよ……）
「これも脱ぐけど、その時は、今みたいな大声出しちゃいやよ？……」
　前を右手で押さえたまま、京子は幸也に念を押した。
「う、うん……」
　幸也を見つめて、京子は少し躊躇って後、肩から肌襦袢を滑り落としていく。
　半透明の薄布が、予告もなく前をはだけると、腕から胸、そしてお腹と、みるみる肌を露わにしていく。黒い茂みが顔を出したしゅんかん、やっぱり幸也は口の中でうめいてしまった。
「あ、あぁ……」
　言葉をなくした幸也の前に、ぱさり……と、肌襦袢が落とされると、ついに京子は、生まれたままの姿になった。
「……これが、今の本当の私の姿よ。ゆきちゃんに、私のすべてを見せているのよ」
　だから、ちゃんと見てね？……と、恥ずかしそうに微笑む京子に、幸也は何度も大きく頷く。
「う、うん、うん。義姉さんありがとう、本当にありがとう。見てるよ、僕、義姉さんの裸をぜんぶ、どこもかしこも全部見てるよ……」
　解放された豊かな乳房は、本来のボリュームと膨らみを取り戻し、幸也の前に、膨らみのすべてを惜しげもなく見せつけている。こんなに大きなおっぱいが、いったいどうして、あんなに平べったくなっていたのか、幸也には不思議でならなかった。
　引き締まってはいるが、ほどよく丸みを帯びたお腹が、白くて滑らかな肌を、緩やかに、しかし大きく波打たせ、可愛らしいおへその穴が、誘うみたいに蠢いている。
　京子は両手を、脇にぴったりくっつけて立っているから、豊かな股間の叢も、無防備にさらされていた。生クリームを溶かしこんだような、ぬめりのある腿肌に、黒い茂みはひどく淫らだ。
「……こんな私だけど、本当にもらってくれる？」
　幸也に、飾らぬ裸身を見せたまま、小さな声で京子が訊いた。
「あ、当たり前じゃないか。……あぁ、今日の義姉さんは、いつにも増してすごく綺麗だ。本当に素晴らしいよ……」''', u'弓月誠')

    ## ママの友達が綺麗な理由
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1247790857461
    nb.train(u'''「女のここを見るのは初めてなのね？」
　上目遣いで雄也を見ながら、真由美は時おり、股間に当てた指先を、思わせぶりに揺らしてみせる。
「あ……そ　そんな……あぁ」
　割れ目の肉が柔らかそうに蠢くと、指の下から、女の花弁が、ちらり、ちらりと顔をのぞかせ、そのたび雄也は小さくうめく。
「お母さんの親友に、エッチなところを見せてもらうのって、どんな気持ちがするのかしら？」
　すっごく興奮してるんじゃない？……と、悪戯っぽく言われて、顔を真っ赤にして雄也は頷く。
「うんうん、正直でいいわ」
　嘘つく余裕もないみたいね？……と、真由美は雄也に微笑むと、また少し脚を開いた。
　真っ白い内腿に、恥丘の濃桜色がいっそう露わになり、その柔らかそうな膨らみが、雄也の視線を離そうとしない。
「しっかり見ててね。よそ見をしていたらダメよ？」
「あぁ……ゆ、指、が……」
　ゆっくりと、横にずれはじめた真由美の指を、目をまん丸にして雄也は見つめている。
　右の花びらが、む、にゅぅぅ……と、身をよじらせながらはみ出て来て、やがてほとんど丸見えになった。
「あ、せ、真由美さんの花びらが、で、出てきましたっ」
　思わず雄也は絶叫し、なおさら体を近づけた。無意識に股間をまさぐっている。
「もう自分で触っているの？　元気ね」
　でも、まだイっちゃだめよ？……と、濡れた瞳で微笑む真由美は、はみ出た花びらを隠そうとしない。
「あ、真由美さんの、ゆ、指……」
　ほころんだ花びらのせいで、真由美の指が膣口に、わずかに沈んでいることに気づき、雄也の鼓動が倍になった。
「よだれ」
「あっ、す、すみません」
　あわてて口元を拭う雄也を見て、思わず真由美も苦笑してしまう。
「そうね、あんまり焦らすのも可哀想よね」
　真由美は、左手を後ろについて上半身を傾けると、また少し脚を開いた。
　恥丘の割れ目がわずかに広がり、花びらの付け根に、膣粘膜がまた少し姿を現した。ふっくら膨れた恥丘と花弁が作る隙間は、汗なのか、あるいは女の潤いのせいか、しっとり濡れて光っている。
「それじゃ今度こそ、おま×こを雄也くんに、すっかり見せてあげることにしましょうね……」
　言葉が終わらぬ前に、割れ目を隠していた指が、ゆっくりずり上がりはじめた。
　一ミリ、また一ミリと、ずり上がっていく指の下から、押し潰れていた右の花弁が、気だるげにその身を起こしていく。
　ぐ……にゃり……と、花びらがよじれるようにほころぶと、その狭間に、女が口をぱくり……と開いた。
　自然の潤いに満ちた粘膜の穴は、清潔そうな桃色で、てらてらと光り輝く様は、いかにも敏感そうな感じだ。少しくすんだ桜色の花びらが、内側に行くにしたがって、明るい桃色になっているのが、とても綺麗で淫らだった。''', u'弓月誠')

    ## 独身の熟女・独身のお姉さん
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1232324965699
    nb.train(u'''「あ、あぁ、そ、そんな、先生のおっぱいが、僕の、僕のおちん×んを、挟んでる。ぱいずりしてるよぉ！」
「まぁ、ぱいずりですって。そんな汚い言葉、使っちゃ駄目でしょ？」
　健人を見上げて甘く睨む由紀子の胸元に、泡まみれの亀頭が、ぴょこり、ぴょこりと、顔を出しては沈んでいる。
「す、すいません、でも、先生がぱいずりしてくれるなんて、あぁ、夢みたいだ」
「こんなにしごいてあげているのに、まだ信じることができないの？　じゃ、もっと一生懸命してあげなくちゃ駄目ね」
　ボディソープで滑る乳房を、いっそうしっかり由紀子は握ると、健人にぴったり密着させて、上下に強くしごきはじめた。
「ちゅくっ、くちゅっ、みちゃ」
　由紀子の豊かな白乳肉が、泡まみれの若茎に擦れ、かすかな濡れ泡音を奏でる。
　ずっしり重い乳肉は、量感たっぷりに茎肌に絡みつき、柔らかい肉圧で健人を愉しませる。時おり乳首が健人の下腹に触れ、由紀子は甘い吐息をこぼす。
「あぁ……あぁ……」
　狭まった乳谷に、にょきっ、にょきっ、と規則正しく、健人の亀頭が顔をのぞかせている。
「あぁ、健人くんの亀さん、ぱんぱんに張ってる……。なんてエッチな形なのかしら？」
　泡まみれの先端に、たまらず由紀子が口づけすると、健人の鋭いうめきが上がった。
「あぁっ、も、もうダメ、です！……ごめんなさい！」
　急激に昂ぶった健人は、由紀子の肩を両手でつかむと、猛烈な勢いで腰を繰り出しはじめた。
「にゅちゅっ！　ぢゅくっ！　みちゅっ！」
　いっそう激しくなった濡れ泡音とともに、乳谷から勃起が勢いよく飛び出ては、また白肉の狭間に沈んでいく。乳性交に励む勃起に合わせて、下乳辺りに玉袋がぶつかり、ぺたん、ぱちん、と間の抜けた音を奏でている。
「あぁ、出るのね？　いいわ、思い切り射精なさい。そして先生に、健人くんの精液をいっぱいかけて！」
　忙しさを増した健人に合わせて、由紀子も腰を上下に動かし、乳の摩擦をなおさら強める。
「せ、先生っ、そんなに激しくすると、出ちゃう、出ちゃいますぅっ」
　健人の射精を悟った由紀子は、乳房から勃起を開放すると、猛烈な勢いでしごきはじめた。悦びを撒き散らす時の健人の脈動を、掌で感じてみたかった。
「あぁ、健人くんのおちん×ん、すごく硬いっ」
　由紀子の掌が、亀頭のエラをしごき下がった次のしゅんかん、
「由紀、こ、先……あぁ、イク！」
　健人の絶叫とともに、小便穴から白濁汁が噴出した。
　飛び出した汁は、長々尾っぽを引きながら、由紀子の目の高さまで舞い上がると、乳房に向かって落ちていく。''', u'弓月誠')

    ## 未亡人と娘
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1224206596042
    nb.train(u'''　眼下に見える真知子の女口。
　あえかに開いた花びらの奥に、濡れた桃色粘膜が顔をのぞかせ、和哉を誘っている。
「ごくり……」
　天を向いてる勃起を、和哉は無理やり下向けると、濡れた切っ先を真知子の入り口にあてがった。
　ぺた、り……と、花びらが亀頭に触れ、早くも生じた甘い感触に下唇を噛みしめた。
　大きく一度深呼吸をし、さぁ、いよいよ……と覚悟を決めたその瞬間――。
「ごめん、ちょっと待って……」
　躊躇いがちに真知子が口を開いた。
「本当に、私でいいの？　初めての相手がこんな年上で、和哉くんは満足できるの？」
「そんな、今さら……」
　てっきり拒絶されたと思って、和哉の顔がみるみる曇る。
　そんな和哉を見て、あわてて真知子が言い添えた。
「勘違いしないで。和哉くんのために訊いているのよ。本当に、私なんかでいいの？早く初体験したくて、その……焦ってるんじゃないの？」
「そんな、焦ってなんかいません。僕、真知子さんと、本当に初体験がしたいです！」
　半分怒ったように言う和哉を見て、真知子は小さく笑った。
「だったらいいんだけど……。つまらないことを訊いてごめんなさいね。年上の女ってね、やっぱり自信がないものなのよ」
　ちょっぴり寂しげに言う真知子の顔を、和哉は上からじぃっと見つめた。
　整った美貌は、今はしっとり汗に濡れ、瞳は黒いダイヤのように、きらきら光を放っている。化粧っ気のない肌は、しかしとても肌理が細かく、まったく年齢を感じさせない。
　こんなに綺麗な女性なのに、どうして自分に自信がないのか、しょうじき和哉にはわからなかった。
「ごめんね。白けさせちゃったみたいね？」
　思案顔の和哉に、済まなそうに真知子が微笑みかけてきた。
「い、いえ、大丈夫です」
「それじゃ、今度こそ、ね？」
　真知子の両手が、和哉の腰を優しく抱いた。
「は、はい」
　ふたたび切っ先を女口にあてがうと、今度こそ和哉は、真知子に入りこんでいく。
　あっけないほど簡単に、切っ先が真知子に呑みこまれた。
（あぁ、おちん×んが、本当におま×こに、入ってるよ……）''', u'弓月誠')

    ## 年上の同居人 三人のお姉さん
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1206062751427
    nb.train(u'''（あぁ、もうすぐ、もうすぐ僕は杏奈さんと！……）
　一刻も早く杏奈と一つになりたくて、腰を突き上げたい衝動に何度も駆られる。
「入れる、わ」
　雄介を見つめたまま杏奈は、腰をわずかに沈ませた。
　切っ先に、杏奈の花びらが触れ、その甘くて熱い感触に、雄介が唇を噛む。
　花びらの間に、勃起を軽く掃くように動かし、膣口を亀頭に馴染ませると、杏奈は腰を、また少し沈ませた。
「あ……うぅ」
　亀頭の縁に、杏奈の入口粘膜が擦れ、雄介がまた小さくうめく。小便穴の周辺に、熱くて濡れた感触が増し、早くも腰がだるくなっている。
　そんな雄介を見下ろしながら、杏奈の腰の動きはやまない。
「先っぽ、入ったよ。わかる？」
　かすれた声で囁きながら、すでに杏奈の淫裂は、雄介の三分の一ほどを呑みこんでいる。
「あぁ、雄介くんて、おっきいから……あん……」
　小さく呟く杏奈の身体が、しばし動きを止める。膣を勃起に馴染ませるように、二、三度上下に腰を振るたびに、形のいい眉が、かすかに眉間に寄せられる。
「あ、あ、あぁ……」
　杏奈の動きに、膣粘膜が勃起に擦れ、情けない声で雄介がうめく。亀頭はすでに熱く燃え、感覚がなくなりかけている。
「ふふっ、大丈夫？　顔が真っ赤になってるわ」
　甘い吐息をこぼしつつ、雄介に囁きかける杏奈の腰は、次第に深く勃起を呑みこんでいく。
　二人の間の空間が、どんどん小さくなっていき、間に見えていた茎は、ますます短くなっていく。
　やがて杏奈の尻が、雄介の腰に座りこむと、二人は完全に一つになった。
「……あぁ、あぁ……」
　初結合の感動に、雄介の口からは、溜め息と嗚咽しか出てこない。膣粘膜に、勃起を包まれている感触は、手淫奉仕やフェラチオ、そしてぱいずりのどれともまったく似てなくて、自分がセックスしていることを、雄介はひしひしと感じている。
「大丈夫？　私のお尻、重くない？」
　雄介を見下ろして杏奈が言った。初体験の雄介とは違い、いかにも余裕がある感じだが、頬は火照り、乳首もすごく勃起している。
「は、はい、大丈夫です。あぁ、僕はいま、本当にセックス、してるんですね」
「そうよ、雄介くんと私は、おま×ことおちん×んで繋がってるの。一つになってるのよ」
　初体験の悦びもつかの間、突き刺さっている勃起に、ねっとりまったり絡みつき、蠢いている杏奈の襞に、早くも雄介はもよおしてくる。
（あぁ、どうしよう、ただ入れてるだけなのに、どんどん気持ちよくなってきてる）
　勃起全体が、熱く痺れたみたいになって、このまま杏奈に入れていると、溶けてなくなってしまいそうな錯覚に陥る。''', u'弓月誠')

    ## 姦ぱにい――こちら野獣商会 未亡人・雪奈の部屋
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1308271955761
    nb.train(u'''（あなたっ。ごめんなさい。まさか、こんなことになるなんて……）
　征一郎との愛を育んだこの寝室で、他の男──しかもこんな汚らわしい男に、女性器を舐められているのだ。雪奈にとってそれは二重、三重の耐えがたい責め苦だった。
　外陰唇を舌が這う。きわどい部分にぬらり、ぬらり、おぞましい感覚が走り、夫人の口から悲痛な呻き声がこぼれる。
　太腿を閉じようにも、二人の男にがっちり押さえつけられてどうにもならない。
　と、須賀沢がラビアを口に含んだ。
　鋭敏な花弁をチューチュー吸われ、舐めまわされる。
「やめてやめて。やめてええ」
　恥辱がはじけ、脳天が真っ赤に染まるようだ。
「あう、うう……犯罪よ、これは。あ、あなたたち三人、必ず警察につかまるわ。わかっているの？」
「だから、れっきとした不動産取引の一部なんだよ、これは。あんた、どんな要求にも応じるって契約書にサインしたんだろ」
　恩田が奥目を鋭く光らせ、すごんだ。
「モミモミしてやるから機嫌直せよ、奥さん。ほらほら」
　戸張が乳ぶさをいやらしい手つきで揉んだ。
　美麗な肉丘が悩ましく揺れはずむのを見て、社長の恩田も片方の乳ぶさをごつい手で握りしめた。
「縄で縛られて、ぐっと感度がましてきたんだろ。乳首なんか今にもミルクが出そうに突きだしてるぜ」
「うっう……」
　夫人の端整な顔が激烈な嫌悪に歪んだ。
　ふっくらとした頬は恥辱に真っ赤で、つんと形よく伸びた鼻先から悲憤の吐息があふれだす。
「ほっほう。濡れてきた。すごい敏感なんだな。ねっちょり濡れてきたぞ」
　股間に顔を突っこませた須賀沢が、得意気に告げた。
「ああ。よくも……よくも、こんな……」
　呻くたびに紅唇からのぞく白い歯がまばゆい。首を振るたびに、こしの強い黒髪がツーッと額へ流れ落ちて濡れ輝く光沢を放ち、それがいっそうの被虐美を放つのだ。
　そこで雪奈は小さな悲鳴を発し、ガクンとのけぞった。
　須賀沢の舌が体内に入りこんできたのだ。
　なんという汚辱だろうか──。夫でもない男に、秘所の内側まで吸われるとは。
　気味の悪い爬虫類が粘膜を這いずりまわるような不快感と不潔感。そして須賀沢がたえず洩らす高ぶった唸り声が、不快感を倍加させる。
（征一郎さん、どうか助けて……）
　雪奈は夫の遺影にすがりついて泣きたい気分だった。
　おぞましい舌の動きがどんどん加速する。
　恐ろしいくらいに舌が伸びて、膣肉をまさぐってくる。粘液のはじける音が、ピチャピチャから、ヌチャッ、ヌチャッと粘っこい音色に変わって、雪奈の羞恥心をねっとりあぶった。''', u'綺羅光')

    ## 美少女奴隷コンテスト
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1300420747066
    nb.train(u'''「最終審査はハードだぞ。そんな調子じゃ、優勝なんかとても覚束ねえぞ、こら」
「……すみません。ああ、沙絵子、死ぬ気でがんばります。間宮さんのために……きっと、優勝しますから」
　印象的な二重瞼を開き、気弱そうな瞳をしっとり濡れ輝かせ、沙絵子は告げる。
　ソファーに座る間宮がトランクスを脱ぎ、これ見よがしに股を開いた。
　条件反射的に沙絵子は動いた。キューティクルにみちた黒髪をぬめぬめと光り輝かせ、半球形の美麗な乳ぶさを清楚に波打たせて、男の股間へかしずいた。
　シリコン瘤を醜く浮きあがらせ巨根が屹立している。そこへ愛しげに口をつけ、舌腹全体を使って茎胴を舐めていく。
「ムフンッ。おいしい……。あああン、沙絵子、間宮さんのこれ、大好きです」
　鼻にかかった声でうっとり告げるのだ。
「そりゃそうだろ。当たり前だ」
「ずっと、ずっと、いつまでもおしゃぶりしていたいです」
　裏筋を攻め、雁首の溝へ舌を走らせながら、指では内腿一帯を掃くように撫でている。そうして澄んだ黒瞳でチラ、チラ間宮を見つめてくる。
「マ×コうずいてんだろ、おまえ」
「……ああ、はずかしい」
「ぶちこみたいところだが、これからまだ長丁場が残ってるからな。もしコンテストで大事な粘膜を傷つけでもしたら、東原社長に大目玉を食っちまう」
　沙絵子は肉柱をすっぽり口に含んで、せっせと顔を動かしている。巨根の根元をしごきあげる指づかいも巧みであり、勃起はますます勢いをました。
　間宮の今の言葉から、調教士が自分の身体を気づかうのは、売春ビジネスのためなのだと今さらながらに悟り、少女は哀しげに抒情的な眉をたわませた。
「おしゃぶりで気分を出して、これでいい感じで本番セックスができるだろ」
　間宮は少女のつやつやの黒髪を撫でさすり、告げる。
「おまえのマ×コでキュウキュウに絞りあげてやれ。全員、射精させるつもりでな」
「ムフン……むむフン……」
「油断するんじゃねえぞ。どんな汚ねえおっさんでも、俺のこの魔羅を咥えてると思って、死ぬ気で腰振って悦ばすんだ」
　サディズムの高まりとともに間宮は、大好きな黒髪を乱暴にぐいぐい引き絞り、すると沙絵子は被虐の媚声を妖しくふりまく。
「いいな。優勝か、それとも罰としてアナルを掘られるか、どっちかだぞ。フッフ。おまえ、幸せ者だよ。どっちに転んでもいい思いができるなあ、沙絵子」
「アアゥゥ。きっと優勝します。あの……だから、どうか、お尻は……まだ、許してくださいませ」
　この人間離れした巨根で肛門を突き破られる。そう想像しただけで恐ろしくて気が遠くなりそうな沙絵子だ。
　優勝できる自信など依然なかった。しかし間宮の前で約束し、自分自身に暗示をかけることで、困難に立ち向かっていけそうな気もするのだ。''', u'綺羅光')

    ## 姉妹秘艶夜【瑠璃の魔島】
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1292586327051
    nb.train(u'''「んっ──んううっ」
　女教師の苦悶の唸りが、石堂を悦ばせた。
　なんとも窮屈な造りの入口をやっとこじあけると、ぬらつく粘膜の快美に包みこまれる。突きあげてくる狂おしい衝動とともに、一気にインサートにかかった。
「やった、やった。ざまみろ。こらあ」
「いやアア。ん、んヤアア」
　のっけから荒々しく抽送をぶちこまれ、光沢に濡れた奈都の黒髪がざくんと揺れ、凜々しい眉が折れ曲がる。
「はまったぞ。ほらほら、進藤先生。バッチリはめてやったぞ」
　憤辱に悶える進藤奈都をゾクゾクする思いで眺め、引き締まった肉路の感触に酔いしれながら、石堂道郎は肉茎を勢いよく叩きつけていく。
　かたわらで高久が満足そうに「よしよし」と声をあげた。
「たっぷり俺が粘膜をかきまわしといたから、すぐにキュッキュッ締めつけるはずだよ。どうやら姉妹揃って名器ってのは真実らしい」
「ウム、なるほど。こりゃ確かに穴はキツキツだし、ヒダ肉のスケベな食いつきも半端じゃありませんや。これからよがりだした時が楽しみだぞ」
　石堂は相好を崩した。
　ようやくこれで祇王連合に盾突く目障りな女を仕留めたのだ。と同時に、凱星高校に通う可愛い甥、剛郎の仇を取ってやったわけでもある。
　女教師のあそこがどれほど素晴らしい具合だったのか後で剛郎に事細かに教えてやらなくては、と舌なめずりして本格的なピストン運動を開始した。
「もうマ×コのなかが熱くとろけきってやがる。ほんとは男が好きで好きでたまらねえんだろ、おまえ。ヒヒヒ。おっぱいのこのボリュームといい、ぷりぷりした尻の張り具合といい、文句なしに最高の奴隷になれるぞ」
「ううっ。誰が、あなたの、奴隷なんかに……なるもんですか。ふざけないで」
　奈都は激しく呼吸を乱しつつも、気丈に言葉を返した。
　そこで石堂が速射砲のように繰りだすストロークを受け、淫泣がこぼれてしまう。しかし男たちが舌を巻くほどの精神力で、かろうじて何とか理性を保っているのだ。
「うあン……う、あふうぅぅぅ」
「いいぞ。その調子だよ、奈都。一度派手に気をやってみろ。ぐっと気が楽になるぞ」
「の、のぼせないで。こんなひどいことされて、誰が感じるもんですかっ。アア、早く終わらせてちょうだい」
　べっとり生汗を噴いて奈都は叫んだ。
　どれほど心では相手を拒んでも、熟れた二十六歳の肉体はもうどろどろになっている。高久の粘っこい手管で二度犯された後なのだし、塗りつけられたクリームが灼けそうな熱さをもたらしている。
　それはもう奈都自身の身体ではなかった。相手がいやでいやで気も狂いそうなほどなのに、ピストン運動のピッチに合わせてひとりでに蜜肉が反応し、キュウッと収縮してしまうのだ。それがくやしくてたまらない。
「ううっ。あああ。私に何を塗ったのよっ」
　吊りあがり気味の濡れた目で高久を恨めしげににらんだ。
「さあね。特別なことは何もしてないぞ。あんまり石山さんの珍棒がいいからって、俺のせいにしないでくれよ、おい」
「ハハハ。まったくだ。往生際の悪い女だぜ。おまえの妹はもっと素直で可愛いのに」
「ああうぅぅ……い、いやあああ……ああムハンン……」
　胸乳をわしづかみにされ、肉丘へ指を食いこまされながら、ぐいぐい襞肉を容赦なくえぐりとられる。
　こらえにこらえた奈都の口端から、艶っぽい啼き声がたてつづけにこぼれた。
　石山というヤクザの肉茎は高久のそれよりもさらに太くたくましく、単調な直線運動を繰りかえされるだけで、焼け火箸を当てられたような衝撃が秘部に走り抜ける。
（どうしよう。ああ、このままだと私、本当にどうにかなってしまう……）''', u'綺羅光')

    ## 愛囚オフィス 美しき聖奴の三重奏
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1282024330705
    nb.train(u'''　米本の指先が淫靡にヘアをかきまぜてから、恥丘へ下りてくる。沙月は新たな恥辱に縄掛けされた裸身を精一杯揺すって、アアアと狼狽の声を放った。
「どれどれ。へへへ。楽しみですよ、社長。ここも昨日はあまり拝めなかったしなあ」
「や、やめてえ、米本君。あ、ああ、いやよ。そ、そこはいやっ」
「今さら何を言ってるんです。俺と社長の仲じゃないっスか。オマ×コ見せるぐらいで恥ずかしがってどうするのって」
　沙月が閉ざそうとする太腿を大きくひろげるばかりか、枕を尻の下に入れて、くっきりとその部分を浮き立たせてしまう。
　米本は息を呑んだ。
　幻想的な濃い紅色をした秘め貝は半ば口を開いている。肉厚でスリットの陰影が深くしなやかで、まるで沙月の流麗な裸身のような花唇である。包皮の中から首をもたげた大きめのクリトリスは何とも淫らな感じで、欲望をかきたてる。
　そして半ば開いた花唇の内側で、鮭肉色の粘膜が濡れ濡れと輝いているのが見えた。
「何とまあ美味そうな……。それにセックスが好きそうな。フフフ。ここで俺のチ×ポをあんなに緊めつけてくれたってわけですか」
　ことさら沙月の羞恥を煽るように、米本は念入りに女性器を調べ上げて、上つきであることや、思ったよりも案外男性経験が少ないんだな、とか、膣口が小ぢんまりとしているのは生まれつきらしい、などと批評する。
　それから吸いついた。
　最初は激烈な嫌悪感にキャアキャア泣きわめいた沙月だが、膣襞の隅々まで舐めまわす執拗な舌戯を受けるうちに、次第に口先からこぼれる音色が変わっていく。
　黒髪を振り乱して肩先でいやいやをしていた動きもやがて止まり、首を小さくカクンカクンさせて、うっとり愛撫を甘受しているようだ。
　女社長が感じている気配はクンニする米本にも伝わり、自分も極太の砲身を熱く膨れ上がらせる。早く挿入したくてたまらないのだが、それを我慢するのもまた快感だった。相手が沙月のように成熟しきった大人の美女だと、こちらもねちっこい責め方をしたくなるものだ。
　襞肉の間からあふれ出る透明な蜜液と、米本の唾液でヌラヌラになったピンクの粘膜をゾクゾクする思いで見つめつつ、その滴りを指にすくいとってクリトリスをいた。
　濡れた指先で粘っこく揉み転がすうちに肉芽はぷっくりとする。それを今度は舌で吸い上げた。
「あ……あっ、ああん……嫌っ」
「そうだ。その声だよ、社長。ここならいくら声を張り上げても心配いらない」
「や、や、やめてえ。米本君、お願い。もうやめてちょうだい」
　彫りの深い美貌を甘く歪め、セクシーな腰部を揺する沙月。哀訴する声も鼻にかかって、悩ましい吐息まじりである。
　米本は起き上がった。
　さすがにもうこれ以上は我慢できなかった。股間の勃起を眺めやれば鈴口からはカウパー腺液がねっとりあふれ出て、熱く充血した雁首全体を薄い膜で包んだように濡らしている。
「そろそろ入れてやろうか、なあ沙月」
　初めて彼女の名前を呼び捨てにした。自分より四つ年上の、イベント業界では辣腕で知られる女社長を情婦にしたという実感にゾクリとする。''', u'綺羅光')

    ## 姉妹夢惨花【翡翠の鎖】
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1268349625612
    nb.train(u'''「やめてえ！　い、いれないでえ」
　おぞましい凶器でぐいぐい土手肉を小突かれながら、理亜はべっとりと生汗にまみれている。
　それでもまだ諦めきってはいないのだ。最後の最後まで救出される望みに賭けていた。検診台に拘束された伸びやかな裸身をピーンと突っ張らせ、何とか相手の侵入を拒もうとしている。よく日焼けした流麗な脚線がガクガク震えると、ヴィーナスの丘を縁取る漆黒の繊毛がざわめいた。
　芹沢たちも宮路も誰もが固唾を呑み、運命のその瞬間を見つめた。
　程なくして狂平は「ここだな」とつぶやき、凶悪な傘を開いた先端を強引に秘口へめりこませた。それはみるみるサーモンピンクの内側へと消えていくのだ。
「んっ、んっ││い、いやああああ」
　女体がビクンと跳ね、それまでの悲鳴とは比べものにならない絶叫がほとばしった。
　巨根によって秘口を押し破られ、前後の粘膜がズブズブめくり返される。それは理亜にとって想像を絶する衝撃だった。
「い、痛い！　んうああぁぁ……きゃああぁぁ……痛いんですっ」
　耐えがたいほどの激痛に勝気な美貌を切なく歪め、苦悶の呻きを洩らしつづける理亜。あまりに無力で無残なその姿はまるで生贄の小羊のようで、トラックではあれほど颯爽とした一流アスリートの面影はどこにもない。
「やめてええ。痛い！　痛いぃぃ。はずしてえ」
「そりゃ痛いだろうな。けど、これで女になれるんだから我慢しろよ」
　事もなげに狂平は黄ばんだ乱杭歯を剥いて告げ、非情なインサートを続行するのだ。
　初々しい秘花へ挿入が深まるのを、芹沢たちは高ぶった笑いとともに鑑賞する。人間離れした肉塊をぐいぐい咥えこまされ、清楚なたたずまいの蜜部は今にも壊れてしまいそうな気配である。
「うああう……イヤっ……もう無理よ。お願い！　も、もう、やめてえ」
　長い年月、清楚に秘めたままだった薔薇色の粘膜が残忍にえぐられる。膣道がめりめり裂かれていく感覚に、理亜は細い顎を突きだし、日焼けした顔面を蒼白にさせて哀願する。
　ああ、もう誰も助けに来てはくれないのだ││。まさかこんな鬼畜のような男に大切な純潔を奪われることになるとは。生まれて初めて、どうにもならないという絶望と、殺したいほどの憎悪、二つの感情を同時に胸に灼きつけさせられる理亜だった。
　なおも閉じた肉路を無理矢理押しひろげられ、体内に巨大な異物が入りこむ。
　口をぱくぱくさせ苦悶にあえぐ理亜だが、さらに中心部に新たな衝撃が走り、信じられないほどの痛みに見舞われた。
「う！　う、きゃああっ」
「どうやら破ったらしいな、処女膜を」
　狂平が得意気に告げ、かたわらで芹沢が身を乗りだした。
「おおう、本当だ。ヒッヒッ。血だぞ。血が流れてるわい」
「ついにやりました。これが城英大学の誇る短距離の花、進藤理亜選手の、処女喪失の瞬間です」
　カメラをまわす阪元が茶化して言い、二人の結合部分をクローズアップでとらえた。''', u'綺羅光')

    ## 麗姉妹 人妻とスチュワーデス
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1262913106677
    nb.train(u'''　恥辱の海に流されながら、莉早は狼狽していた。痛みを感じたのは最初のうちだけで、相馬のシャフトで強引に粘膜をこすられ、貫かれるうちにひとりでに肉層が収縮してしまうのだ。そして、今まで感じたことのない不思議な密着感というか結合感がもたらされる。
（何よ、これ？　あああ。どうしたというのよ、私……）
　そうした莉早の反応の変化を、相馬は目ざとく感じとっている。
「ほらほら、こんなにオマ×チョ熱くなってやがる。いい感じだろ。なあ、たまんない気分になってきたんだろ、莉早」
「うあ……あぐぐ……」
「そうかそうか。俺の魔羅が気に入ったか。可愛いスケだな。ひひひ。よし、大ハッスルしてぶちこんでやるからな」
　いかにも勝ち気で現代的な美貌を切なげに曇らせ、はかないあえぎを洩らす莉早の様子に、相馬の嗜虐の悦楽はいやますのだ。
　一段とふくらんだ凶棒を美女の内奥へ打ち込み続けながら、これで美姉妹二人を征服したのだという感激を噛みしめている。
　今の自分には生涯最高のツキが巡ってきているのだ。ギャンブル好きの相馬はそう確信した。こういう時は勢いに任せてただ突き進むだけだ。
　それにしても媚薬の効果は素晴らしい。あれほど嫌がっていたというのに、田崎莉早の粘膜は甘美にとろけてキュッキュッと太棹にからみついてくる。スラストを繰り出すたびに一体感は深まるばかりで、相手を卑劣にレイプしていることさえ忘れてしまいそうになる。
　そうして相馬は力強く巧みなピストン運動を続けた。時おり結合の角度を変えて、ヌチャッ、ヌチャッと蜜肉の卑猥なさえずりを宮木に聞かせてやり、にんまりとする。
「……イヤ……アアア、いやよ」
　時間の経過とともに少しずつだが莉早は手足を動かせるようになっている。柔らかな乳ぶさをはずませゴージャスなボディが情感にうねる眺めはとてもエロチックなのだった。
「……外してっ。外しなさい。ケダモノ！」
「ほほう。声もだいぶ出るようになったな。もっと悩ましい声で泣いてみろ。おまえの姉さんの泣き声はそりゃ色っぽいんだぞ」
　ここまで深々と源泉を貫いてしまえば、たとえ痺れ薬が切れても少しも怖くはなかった。それどころか、こちらの肉棒を咥えこんで切なく反応する女体を観察出来てかえって興奮した。
「そらそら。感じるだろ。この魔羅がいいんだろ」
「いや！　いやああ」
「照れなくてもいいぞ。くくく。香穂もこいつでハメられて病みつきになったんだよ」
　媚薬にただれた肉層をしゃにむにかきまわし、ズーン、ズーンと巨根で深突きする。あまりの快美感に相馬のいやしい口もとからだらしなくよだれが垂れて、莉早の喉のあたりを濡らした。''', u'綺羅光')

    ## 僕の妻【奪われた蜜室】
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1258672847185
    nb.train(u'''（ああ、俺の前では絶対に脱いではくれないくせに）
　セックスはあくまで義務でするものであり、楽しんだり快楽を求めたりする類のものではない――。閨房の里華はいつもそういうストイックな態度に徹していた。
　一度でいいから自分も、あんなふうに里華のストリップを目の前で鑑賞したかった。大内の前で従順に下着姿になり、まばゆい肌を露出させてゆく妻をのぞき見ながら、大いに慨嘆する亮平だった。
　パンティはブラとお揃いの純白で、両サイドには透けたレースがあしらわれている。優雅な光沢を放つ布地が恥丘をぴったり包んで発光するような輝きを放ち、そこから美しい太腿がまっすぐ伸びきっている。
　自分の妻なのにとは思うのだが、里華の下半身の熟れ具合が何ともたまらない。ウエストのところでキュッと細く絞り込まれながら、腰部から太腿にかけてむっちり脂が乗っているのだ。
　ブラが外され、パンティ一枚となった里華に大内が近づいた。
　何やら囁きかけて、キスをする。
　背中まで届く長さの黒髪に指を差し入れ、さらさらの感触を楽しみながら、量感のあるヒップを撫でまわす。
　それだけで里華は官能の嗚咽を洩らすのである。羞恥を噛みしめながらもつい口からあふれ出てしまう、といった感じのその音色がまた何とも悩ましいのだった。
（ああ、里華――）
　亮平の胸は妖しい炎にチリチリあぶられた。
　二人の接吻は濃厚になる。ぴたりと口を合わせたまま、里華はまるでフェラチオするような舌づかいで大内の口をしゃぶりあげていくではないか。
　パンティの股間をまさぐられ、熱っぽくムフン、ムフフンと鼻を鳴らし、里華は肢体をクネクネさせた。そのなまめかしさで、のぞき見する亮平まで淫界に引きずりこもうとするかのようだ。
　裸になるんだ、と大内が命令した。
　里華は羞恥にわなわな震えて腰部に手をまわし、純白のビキニパンティをすべりおろしていく。
　一糸まとわぬ姿になると里華は驚いたことに自分から両腕を後ろに組んだ。なよやかな肩のラインを強調するかのようにして、縄目に会うのを待った。
　大内は麻縄を用いて鮮やかな手つきで里華を縛り上げた。
　まさにあの画像の女がそこにいた。
　緊縛されたせいなのか、いや大内の調教を受けて肉体をムンと成熟させたせいもあるのだろう、亮平が思っていたよりもグラマーになっていた。セックスの時はいつも里華の要求で部屋の照明を真っ暗にしているから迂闊にも気づかなかった。
（あんなに大きな胸だったのかよ……）
　上下を走る胸縄にくびり出され、双乳が量感たっぷりに前へ飛びだして、身動きのたびにそれが重たげにタプンタプンしている。
　すぐに出て行き、誘うように妖しく揺れる乳房を思いきり揉みたかった。くびれの深い腰部や、夢幻的に盛り上がった下腹の繊毛を淫靡に撫でさすりたかった。''', u'綺羅光')

    ## 人妻・藤平潤子 魔辱の麗囚
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1244762232335
    nb.train(u'''　浜矢は力任せに潤子の身体を机に押しつけ、プリーツスカートを大きくまくりあげた。つんと小高く盛りあがった臀丘の白さにハッとしつつ、その深い谷間の下方へ向けて、怒張を繰りだしていくのだ。
「自分からパンティ脱いで誘惑したくせに、今さらカマトトぶるのはやめろよ」
「ウ、ウアウ――」
「チ×ポほしくて俺を訪ねて来たんだろ。だったら思いきりぶちこんでやるって」
「ウッ、ウウアアア」
　聖域を侵入されそうな気配に、潤子は全身を打ち振った。しかし後ろから巨躯をのしかからせてくる浜矢に巧みに押さえこまれ、思うような動きがとれない。
　雁首が突きだされ、ヌチャリヌチャリと総毛立つような感覚が走る。
　浜矢龍太郎の正体は恐ろしい変質者だったのだと知り、ショック状態におちいっていると、衝撃とともに秘唇がこじあけられた。
　口をふさがれたまま潤子は、信じられないといった様子で目をカッと大きく見開いた。まさかＰＴＡ会長室でレイプされようとは……。
「はまったよ。ホラッ、ざまあみろ」
　巨大な雁首は浅瀬の肉路をがりがり引っかいていく。潤みの足りない粘膜に痛みが走り、女体がビクン、ビクンと揺れた。
　潤子は悲憤に呻きつつ、何とか振りほどけないものかと必死で尻をくねらせるのだが、非情にも挿入はどんどん深まる。それに浜矢のペニスには奇妙な瘤のような突起がいくつもあり、それでこすられると粘膜が裂けそうに痛んだ。
「そんなにチ×ポ気に入ったのかい、奥さん。もうケツ振りだしてよ」
「ん、んむ、むぐ」
「これでばっちりマ×コにつながった。へへへ。もう逃げられないぞ。ほうら、どうだ」
　立位でバックからドスッ、ドスッと下半身を叩きつけながら、浜矢は得意満面である。まだペニスの根元まで埋めこんではいないが、子壺に太い楔をしっかり打ちつけてある。
　やがて膣襞がぬらぬらと潤んできて抽送がスムーズになり、えも言われぬ快美な感覚に浜矢は泣きたいくらいの興奮を覚えた。こうして藤平潤子と一発やれるなら、何を失ってもかまうものかといった気分であった。
「もう俺と奥さんは一蓮托生だ。こうしてズブリとはめられてる姿、見られたらあんたもおしまいなんだからな」
　そんな恫喝を加えて浜矢は小さな奥目で夫人の反応をうかがった。
　すらりとした首で弱々しくいやいやをする姿に、どうやらもう大丈夫だと踏んで、口をふさいでいた手を外してやった。
　一か八かの賭けだったが、悲鳴の代わりに潤子の口からは艶っぽい忍び泣きの音色がこぼれて、浜矢はにんまりとするのだ。
「いいんだろ。ホラ、ホラ。こすってやるとどんどんマン汁が出てくるじゃないか」
「あ、ああゥゥ……いやァァ」
　潤子はＰＴＡ会長のデスクに両手をついたまま、優艷な美貌をくやしげに歪めた。
　確かに淫靡な抜き差しを繰り返されるうちに、彼女の意志と裏腹に、熟れた蜜肉はひとりでに少しずつ怒張になじんでいた。同時に、太幹のいくつもの硬い突起が不思議な刺激をもたらす。こんな男に犯されて感じてしまうなんて、と思うと死にたいほどの恥辱がこみあげてくる。
　その邪悪な分身はさらに勢いづいて膣肉をえぐり、あげくにすさまじい衝撃で潤子の秘奥まで突き破ってきた。''', u'綺羅光')

    ### 星野聖
    ## 四人の女高校教師【ご褒美】
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1307669654796
    nb.train(u'''「忘れっこないよ。綾子先生のフェラ、叫びたくなるほど気持ちいいもん」
「私のお口は、もう、亮介くんだけのものよ。夫にだって、こんなことしてあげないんだから」
　夫の存在を思いだすと、背徳の感情が、欲情を燃えあがらせる。永遠の愛を誓った伴侶がいるにもかかわらず、十代の少年の欲棒を舐めあげている。
（なんて、ふしだらなの……）
　廉恥の思いが、女体を燃えあがらせる。それでも綾子は唇を大きく開き、少年の亀頭をパクリと呑みこんだ。
「ああっ、ぬくい。綾子先生のぬくもりが、まとわりついてくる」
「くちゅ……亮介くんのオチン×ンも、ぷちゅ……とってもあったかい」
　口を大きく開き、ゆっくり根元近くまで呑みこんでいく。喉奥を熱い亀頭が押すと、頭がぼうっと痺れたようになった。綾子はプチュ、クチュと淫猥な音を響かせながら、口腔に肉竿を抽送する。
（他の先生も、こうして亮介くんのオチン×ンを舐めてるかもしれない。私のフェラで、本当に満足してくれてるかしら……）
　上目遣いに少年を見上げる。亮介は、身を捩らせるようにして、官能の噴出を堪えているようだった。
「こんな感じでいい？　先生のフェラ、下手じゃないかしら」
「すごくいいよ。舌がまとわりついてくる。オチン×ンが、ピクピクなってるのがわかるんだ」
「亮介くんにそう言われると、自信が湧いてくる。私なんかでも、誰かの役に立てるんだって」
「綾子先生は、僕にとっての天使だよ」
　亮介は頬を優しく撫でてくれた。熱い思いが湧きあがり、涙が溢れそうになる。綾子は思いを唇にこめ、そそり勃った肉竿にむしゃぶりついた。
　じゅぶ、ぐちょっと淫猥な潤滑音を響かせながら、喉奥まで男根を送り込む。苦しくなって、えずきそうになっても、ペニスから口を離さなかった。
「あああ、綾子先生。そんなに激しくされると、爆発しちゃうよ」
　亮介は首をのけ反らせ、自ら腰を使いはじめた。口を性器に見立てたイラマチオで、絶頂に達そうとしているようだ。綾子はズボンのベルトをはずし、ブリーフと一緒に引き下げた。
「今日はもうちょっと我慢して」
　立ち上がり少年の肩に手をかけると、床に横になるよう促す。亮介は求められるまま、フローリングに横たわった。
（ああ、すごい……）
　そそり勃った男根に目を奪われる。破裂してしまいそうなほど血液を溜めこんだ肉竿は、鈍色に輝いて見えた。綾子の唾液で、どろどろに濡れている。
（高校生のオチン×ンを、あんなになるまで舐め回すなんて……）
　かあっと頬が熱くなる。綾子は廉恥を誤魔化すように、スカートをたくし上げ、ストッキングとパンティを引き下ろす。大胆に振る舞うことで、自らの罪を忘れたかった。
「綾子先生のオマ×コ、グチョグチョになってる」
　亮介の視線が、露わになった恥所に真っ直ぐ注がれていた。じんと女裂が熱くなる。淫靡な体液が溢れでていることには、綾子自身気づいていた。女教師としてはあるまじき女の反応を見ていることに、猛烈な羞恥をおぼえてしまう。
「こんな淫らな先生を許して」''', u'星野聖')

    ## 年下の義姉
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1281656084220
    nb.train(u'''（夫の弟とこんなことをするなんて……）
　自分は、許されない妻だ。そう思う一方、和紀となら、どこまでも堕ちていっても構わないような気もする。
（一緒に住み始めたときからずっと……和紀くんは、あたしのこと憧れの眼差しで見てくれていた……）
　和紀の想いに気づいていたからこそ、数日前、バスルームに押し入るような真似をしたのかもしれない。
　和紀は唇をきゅっと引き結ぶと、お尻の谷間の下、泉のように愛液を漏らしつづける女溝に、ペニスの先を近づけていく。
「あたしたち……姉弟の一線を越えるんだよ？」
　もう、里沙自身、自分を抑えることができなくなっている。早く昂ぶる男根を、身体の中に埋めて欲しい。
　しかし、今ならぎりぎり思いとどまることができるかもしれない。最後の期待を込めるように、和紀に潤んだ眼差しを向ける。
「越えたら、どうなるの？」
「そんなこと……わからない」
「だったら試してみよう」
　和紀のペニスが、ぬかるんだ女裂に押し当てられた。
「はぁうっ」
　熱い男肉の塊が敏感な谷間に触れたとたん、里沙は義理の姉としての理性を失った。女の恥所にこの感覚が触れるのは、本当に久しぶりだった。
「ああっ……ヌルヌルしてる」
「か……和紀くんのせいよ……あたしをこんなにいけない人妻にして……」
「感じてるの、里沙さん？」
　女孔を見つけられないのか、焦らしているのかわからないが、和紀は淫裂に沿って亀頭をぐりぐり動かした。熱い昂ぶりが時折クリトリスに触れると、官能の火花がバチッと弾けた。
「か……感じてなんかないわ……これは……ただの生理的な反応なんだから……」
「生理的な反応で、こんなに濡れるの？」
「そ……そうよ。したいんだったら、早く入れなさい……雅也さんが帰ってきたら、あたしたち終わっちゃうのよ」
　夫が帰ってくることがないことはわかっている。けれど、このまま夫を裏切ってしまうなら、できるだけ早く終わらせてしまいたかった。
　その一方で、もっと焦らして欲しい。もっと昂ぶらせて欲しいと思っている自分がいることにも気づいていた。
「本当に入れるよ」
　和紀自身、兄を裏切ることに、まだ踏ん切りがついていない感じだった。
　お互いに下半身を剥きだしにし、義弟のペニスは濡れた女陰に当たっているのだ。ここまできて、躊躇しても仕方ない。里沙は自ら腰をくねらせ、女壺の入口が亀頭にフィットするようにした。
「はぁうっ」
　ペニスの先が、やわらかな女沼をとらえたのだろう。びくっとしたように和紀が身体を引きつらせた。
「そこよ。ゆっくり腰を突きあげて」
　里沙はせつなげに眉根を寄せ、上気した表情で肩越しに和紀を振り返る。
「あああっ……あったかい……里沙さんの中……溶けちゃいそうだ」
　和紀は譫言のように漏らしながら、ゆっくり腰をしゃくりあげた。''', u'星野聖')

    ## 【人妻初体験】 先生の奥さん
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1232324957996
    nb.train(u'''（ああ……わたし……夫の教え子を誘惑したりして……なんて恥知らずな……）
　伸吾に対する罪悪感が、胸の奥をきりきりと締めつける。一方で、少年を誘惑している自分の大胆さに、背筋が焦げるような昂りをおぼえているのも事実だった。
（こんなこと……許されることじゃない……でも……なんだか……生まれ変わったような気分……）
　自分の愛撫に祥治が反応し、若い欲望の器官を破裂しそうな勢いで屹立させる様子を見ていると、抑えることのできない欲情の炎が身を包みこんだ。
　どんなに罪深いことをしているのかはわかっているつもりだ。それでも、雪崩のように大きくなっていく淫欲の暴走を、制動することはできそうもなかった。
「さあ、入れてみて」
　和美は灼けた若肉に指を添え、秘孔に導く。祥治は彼女のなすがままに腰を動かし、亀頭を女陰に押し当てた。
「はうぅっ」
　肉鉾のような熱い亀頭が女粘膜に触れると、少年は気持ちよさそうに瞼を閉ざした。
「わかる？　すごく濡れているでしょう。これは、祥治くんを迎える準備がととのっているっていうことなの」
　早くこの硬くそそり勃った熱棒を胎内で感じたい。和美は待ちきれない思いで、シュッシュとペニスを指で擦った。少年肉がぴくっと引きつるのが、たまらなく可愛い。
「ああっ……で、でも……」
　初体験への畏怖がそうさせるのか、それとも夫が帰ってくるかもしれないことを心配しているのか、祥治はすぐに腰を突きださず、躊躇したような表情を浮かべる。
　期せずして焦らされる形になり、身体の中で女欲が燃え立つように熱くなるのがわかった。
「いいのよ、祥治くんはなにも気にしなくて。おばさんが悪いの。教師の妻なのに、こんなことして……だから、悪いおばさんを、この大きくなった祥治くんのオチン×ンで虐めてほしいの」
「ホ……ホントに……いいんですね……」
「ええ。心配しないで」
　万が一、夫にこのことが露見するようなことになっても、命をかけて祥治を守る覚悟を、和美は持っていた。
　その思いを感じてくれたのか、祥治の顔からわずかに堅さがとれる。ぐっと腰に力が入れられ、熱い少年肉の塊が、女肉の切れ込みに押しつけられた。
「あっ……んんっ」
　まだ先端が秘孔に食い込んだだけだ。それでも、沸騰するように熱くなった肉太の感触に、和美は全身が粟立つような昂りをおぼえた。穂先が滑り、肉穴を外したりしないよう、角度を微調整する。
「ああっ……ぬっ、ぬるぬるしてる……」
　泣きそうに祥治が眉根を寄せるのが可愛らしく、胸がきゅんと締めつけられた。
「いやらしいでしょ、おばさん。こんなに濡らして。いいのよ、祥治くん。おばさんのなか、ぐちゃぐちゃに掻き回して……」
　はしたない要求を口にすると、被虐の興奮が女体を突き抜けた。''', u'星野聖')

    ## 制服秘書室【四人の美囚】
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1185254721183
    nb.train(u'''「ああっ！　いやっ……恥ずかしい」
　青年社長に貫かれたまま、だっこされるように抱えあげられてしまう。こんな体位、夫ともしたことがなかった。
「どうだ。駅弁っていうんだぜ。上品なキミには、考えつきもしない体位だろう」
　仁美の女体を両腕だけで抱え、腰をゆすりはじめる。ブランコのように腰を振られ、熱く猛る肉竿が子宮に届くほど深く突き刺さってきた。
「ああっ！　んくぅっ！　あぐっ！」
　これまで経験したことのない強烈な突きあげに、頭の中が真っ白に飛んでしまいそうになる。貴雄は下腹を叩きつけるようにして、深く剛直を穿ちこんできた。
「どうだ。気持ちいいか」
「あううっ！　い、い……イキそう……ああっ」
　女陰に熱が渦を巻き、身体の中で子宮が太陽のように熱くなる。
「僕のこと好きか？」
　このまま素直に絶頂に達することは許してくれないらしく、貴雄は腰を突きあげるのをやめた。抱えあげられたままなので、肉棒が子宮口を圧迫し、身をよじりたくなる感覚が下腹部にひろがっていく。
　ぎりぎりで焦らされるせつなさに、頭がおかしくなってしまいそうだ。
「ああ……好きです……」
　とにかく達して楽になりたい。夫への申し訳なさに胸が張り裂けそうになりながらも、仁美は貴雄の求める言葉を口にした。
「愛してるか？」
「あ……愛して……います」
　本心ではない。心にそう言い聞かせながらつぶやき、羞恥に身を震わせる。
「旦那とは別れるんだ。いいな」
　貴雄の腰がふたたびゆっくりくねりはじめる。
「ああっ……それは……」
　そんなことができるはずがない。どんなに辱められ、痴態を曝そうとも、心までは奪われるつもりはなかった。
「別れられないなら、僕の奴隷になれ。でなきゃ、お前の旦那はクビだ」
　パンパンパンと腰が突きあげられる。そのたびに飛沫のようになった愛液が噴きだし、貴雄の下腹にかかった。
「ああ……わ、わかりました」
「僕のペニスにお仕えしますって言え」
「ああっ……貴雄様の……ペニスに……んうぅっ……お、お仕えします」
　屈辱的な誓いに、瞳から涙がこぼれる。
「よーし、じゃあ、イカせてやる」
　貴雄は仁美の女体をふたたびベッドに横たえ、全身の肌がぴったり折り重なる正常位に持っていった。
「舌を出せ」
　命じられるままにおずおずと、薄いピンク色の舌先を差しだす。
　貴雄は乳飲み子のように仁美の舌に吸いつくと、三浅一深のリズムで肉棒を突きあげはじめた。''', u'星野聖')

    ## 【三人の美乳】 黒い下着の熟妻
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1183380534829
    nb.train(u'''「そう。もっと激しく。ネグリジェもめくりあげて、パンティを見せて」
　気品のある熟夫人が、腰を振りながら乳房を揉みしだく姿は淫靡だった。少しずつペニスに欲情がたまっていくのを感じながら、拓己は熱い口調で命じる。
「んうぅ……は、恥ずかしい……」
　綾香はちらっとネグリジェの裾をめくりあげ、黒いレースのパンティをわずかにのぞかせる。前の部分が透け、正三角形状の黒々とした繊毛の茂みが浮かび上がっているのが確認できた。
「もっと大胆に。ほら、その椅子に座って、騎乗位するように腰を振ってごらん」
　拓己はドレッサーの椅子を目で指し示し、さらなる痴態を見せるよう命じた。
「あぁん……あたし、おかしくなっちゃいそう」
　懊悩するような表情を浮かべながらも、綾香はドレッサーの椅子を拓己の向かいに置き、脚をひろげながら腰を下ろした。
　ネグリジェの裾からのぞくむちむちとした太腿は、羞恥からかほんのり桜色に染まっている。恥ずかしい姿を曝すことで、熟夫人もかなり感じてきているのだろう。綾香はお尻を回すようにして、椅子の上で女体をくねらせている。
「もっといやらしくなっていいんだよ。そうだ。綾香さんがオナニーしてる姿を見せてよ」
「そっ……そんなことできないわ」
　両目を見開き、だだをこねる子供のように首を横に振る。
「僕もするから。オナニーしてるところを、お互いに見せっこしよう。それなら、いいだろ」
　拓己はズボンのベルトをはずし、トランクスとともに引き下げていった。
「あん……でも……恥ずかしいわ」
「綾香さんの恥ずかしがるところが見たいんだ」
　露わになったペニスを、拓己は右手で握りしめた。熟夫人の煽情的な姿に反応した欲望は、股間で隆々と屹立している。
「綾香さんだって、僕が感じているところを見たいでしょう」
　ゆっくり肉柱に指を這わせていく。根元から先端に、絞るように揉みあげると、先端の鈴口から透明な露が滲みでた。
「ああっ……ほ、本当にするのね」
　羞恥の感情がおさまったわけではないだろうが、綾香もおずおずと太腿を開き、むちむちした太腿の奥の黒いパンティを露わにする。
　レース地になった前の部分に浮かぶ密林の翳りもはっきり見え、パンティの股間にうっすら黒い染みができているのもわかる。
「ふふっ。濡れてきてるじゃないですか。さあ、自分で触って」
　ゆっくりゆっくり肉竿をこすりあげながら、拓己は舐めるような視線を熟夫人の股間に向けた。
「あぁん、あたし……もっと淫らになってしまいそう」''', u'星野聖')

    ## 六人の隣人 白昼の背徳
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1183380519853
    nb.train(u'''（ついに……あの清楚な奥さんが、自分から俺のチ×ポを咥えこもうとしている……）
　高田は全身が炎に包まれたと思うほどの欲情の昂りをおぼえた。浅黒い男根は、脈打つ血管が透けて見えるほど、パンパンに張っている。
　亀頭をぬめる女肉の感触が包みこんでいく。
「あぁっうっ！」
　可憐な新妻は首を反らせながら、ゆっくり腰を沈めてきた。
「うっ、あっ！」
　欲情の昂りを呑みこんでいく濡肉の感触に、高田もたまらず愉悦の声をもらした。若菜の女陰は相変わらずきつく引き締まり、絞りあげるようにペニスに絡みついてくる。
「ああ、入った……奥さんのオマ×コに、僕のチ×ポが！」
　両手を持ち上げ、若菜の量感たっぷりな双乳を下からこねあげる。ずっしりとした重みが、両手に伝わってくる。十本の指で揉みしだき、淫猥にひしゃげさせる。
「は、んああっ、んっ、んんふっ！」
　野太い男根を根元まで呑みこみ、新妻は腰をくねらせはじめる。しかし、羞恥のほうが勝っているのか、その動きは遠慮がちなものだった。
「もっと動かして。自分で気持ちいいように動くんだ」
　高田は親指と人差し指で乳首を摘み、きゅっとひねりあげた。
「んああっ！」
　新妻の女体が感電したように引きつり、女陰が驚いたように引き締まる。やはり乱暴に扱ったほうが感度がいい。
「あうぅっ……あたし……はしたない……やあぁ」
　頬を薔薇色に染めながら、若菜は円を描くように腰をくねらせはじめる。クチュクチュと、肉棒が愛液に潤滑される音が響く。
「もっと激しく！　そんなんじゃ、気持ちよくないでしょう」
　新妻の遠慮がちな腰の動きに業を煮やし、高田はぐいぐいと腰を突きあげはじめる。
「あっ、あっ、あぁぁっ……だ、だめっ！　そ、そんなに激しくされると……」
「そんなに激しくされると、なんです？」
　雪のように白い胸元の肌が、さあーっと朱に染まっていく。高田は乳首を親指と人差し指で摘みながら、手のひら全体を使って、乳房を揉みしごいた。
「あたし……ん、ああん……おかしくなっちゃう」
「おかしくなっていいんですよ、奥さん」
　高田は若菜の腰が浮くほど肉棒を突きあげ、半身を起こす。眼前に迫力満点の豊乳が迫る。対面座位の体勢をとると、乳房を吸いこむように貪りついた。''', u'星野聖')

    ## 継母【償い】
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1183380516755
    nb.train(u'''　少年の欲情がヌルッと体内に忍びこんでくる。想像以上に大量の愛液が溢れだしているようだった。
　脩次は長い吐息を吐きながら、ペニスを根元まで埋めてきた。
「……すげえ。これが隆志のママのオマ×コか」
「ああっ」
　隆志の名を出されるたびに、瑠璃子は羞恥の思いに打ちのめされるようになった。
　脩次は両手で太腿を抱えあげると、大きなストロークでゆっくり腰を突き動かす。ヌチャ、ニチャと淫猥な音が、秘所から響き渡った。
「すごく気持ちいいよ。ずっと想像してたんだ……たまんないよ。吸いついてくるみたいだ」
　脩次は陶酔しきっているように、表情を上気させている。
「ああっ……やめてぇ」
　少年のペニスは、焼けた鉄のように熱くなっていた。しかも、瑠璃子がこれまで経験したことのあるどんな昂りよりも硬い。ずんと突きあげられると、気が遠くなってしまいそうなほど気持ちよかった。
「瑠璃子さんだって気持ちいいんだろ。でも、声は出さないほうがいいよ。廊下まで響いちゃうかもしれないからね」
　脩次はまだ余裕綽々といった感じで、浅く入口のあたりを尖ったカリでこすったり、数回に一度の割合で、子宮口に亀頭が当たるほど深く肉棒を突き入れたり、抽送に変化をつけてくる。
「うぐっ……んんっ！」
　瑠璃子には、唇を引き締め、官能の声がもれないようにすることくらいしかできなかった。
「どうしたの？　ちゃんと言いなよ。気持ちいいんだろ？」
　腰で８の字を描くように、肉壺を掻き回される。愛液が若肉を潤滑する淫猥な音が、浴室に響き渡った。
「ううっ……い、いい……」
　否定するだけの気力も残っていなかった。瑠璃子は目尻に涙をにじませながら、首を縦に振った。
　脩次は腰の回転速度を速めながら、両手を乳房に伸ばし、強引な感じにブラジャーを引き上げる。
　釣鐘型のまろやかなふくらみが、弾かれるように露わになった。
「ああっ……」
　最後に残されていた乳房まで少年の目に曝され、瑠璃子の頭のなかのスイッチは切れてしまった。女体が官能に震えるように、熱く発火する。
「おっぱいも大きくて綺麗だ。ずっと見たいと思ってたんだ」''', u'星野聖')

    ## 若妻【償い】
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1183380513231
    nb.train(u'''（感じたりしては駄目……声を出しちゃ……）
「ああっ！　いいっ！」
　いけないことはわかっている。宏幸と交わっているのは償いのためで、それ以上の意味はない。心ではそう思いながらも、紗都美の成熟した女体は意に反し、宏幸の若さを求めていた。
　宏幸は得意げに口もとをほころばせると、半身起きあがり対面座位の姿勢をとった。お互いに汗まみれになり、ぬるぬるした体をまさぐりあいながら、紗都美は腰を悩ましげにくねらせた。
「腰が動いてるよ、紗都美さん」
　宏幸は乳房にむしゃぶりつき、汗のてかりを帯びたふくらみを舌でべろべろと舐めまわしながら、上目遣いに紗都美の表情をうかがう。
「そんな……は、恥ずかしい……」
　自分では腰を動かしている自覚はない。女体が快感を求め、勝手に動いているのだ。羞恥の思いが、胸の周囲の白絹のような肌を桃色に染める。
　宏幸は紗都美のそんな反応にも、めざとく気づいた。
「そんなこと言いながら、気持ちいいって思ってるんだろ。オマ×コがクチュクチュいってるよ」
　乳房を貪り舐めながら、右手を股間に伸ばし、淫裂上端のクリトリスを指先でこりこりといじる。
　双乳のふくらみに伝わってくる舌先のぬくもり、膣肉を掻きまわす男根のたくましさ、そこに肉豆への繊細な刺激まで加わってくると、頭のなかが空白になるほどの快感をおぼえた。
「あああっ！」
　紗都美は両手を宏幸の首にまわし、激しく腰を使いはじめた。子宮が燃えあがったように熱くなり、そのまま頂点へと向かっていく。
「ああっ……締まってるよ、紗都美さん。イキそうなんだね……いいよ、一緒にイコう」
　宏幸も上気した表情になり、リズミカルに腰を使いはじめる。
　今では、青年のほうにも紗都美がどうすれば気持ちいいか、絶頂に達しやすいかも、ほとんど把握されてしまっている。
　恥ずかしくて情けなかったが、女体の弱点をつかれてはどうすることもできない。
　青年が乳房から顔をあげ、唇を重ねてくる。紗都美は口を開き、差しだされた舌に吸いついた。
　ぬくもりが口腔を満たし、熱い昂りが肉壺を掻きまわすと、頭のなかが攪拌されたようにぐるぐるまわる。
　紗都美は彼の背中に両手を滑らせ、赤い跡が残るほど強く爪を立てた。''', u'星野聖')

    ### 御堂乱
    ## 三人の姫 戦国のおんなたち
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1307057062525
    nb.train(u'''「たわいもない。貞女などといっても脆いものだ」
「やはり女だ。快楽には勝てぬ」
　お泪の汗ばんだ乳房や太腿をいやらしく愛撫しながら嘲笑った。
「フフフ、望みどおり犯してやる」
　獣鬼も興奮していた。
　人妻、生娘を問わず、数えきれぬほどの女を犯しヨガらせてきた獣鬼だが、さすがに大名の正室であった女を辱しめるのは初めてだ。しかも相手は北近江の三美姫と謳われた美人三姉妹の長女、お泪の方。普通なら忍者くずれの彼ごときが顔を拝むことも許されぬ貴人である。その貴人の熱く濡れた花芯をいきり立った肉棒で貫き、熟れた肉体を思うがままに弄ぶ。下克上が常の戦国の世とはいえ、まさに人の道にはずれた行為、獣の所業に他ならない。
「ケダモノの太魔羅をたっぷり味わうがいい」
　体重をかけ、怒張した肉杭をゆっくりと沈めていく。
「うむううッ！」
　メリメリと裂かれて、お泪の美貌は苦痛にゆがんだ。
　女盛りとはいえ、長く孤閨を保ってきた身体である。しかも獣鬼のそれは夫とは比べものにならぬ長大さであった。
　気も遠くなるような拡張感と鋭い痛みに、二つ折りの裸身が硬直して震えた。
「ヒイッ、裂けちゃう！」
「何の、まだ半分も挿れておらぬ。おお、生娘みたいに狭いわい」
「い、痛い！　痛いッ、ヒイイーッ!!」
　ズンと最奥を突きあげられ、お泪は白目をむいてのけぞった。灼熱の鉄棒に喉元まで串刺しにされた気がして、意識を失いかけた。
「フフフ、ケダモノに犯された気分はどうだ」
　乱れ髪をわしづかみして獣鬼は尋ねる。返事を待たずに、ゆっくりと腰を使いはじめた。
「あうッ、許して……あうッ、あうッ」
　めり込んでは抜かれ、めり込んでは抜かれる灼熱の肉杭。灼かれるような激痛にお泪はのたうった。
「ああッ、あうッ……ああッ、あううッ」
　苦痛は長くは続かなかった。
　リズミカルに抜き差しを繰りかえされるうちに、豊潤な愛液が潤滑油となり、痛みを徐々に薄れさせていった。かわって痺れるような熱い感覚がこみ上げ、それはたちまち得も言われぬ快美の疼きに変わった。
「ああン、ああン」
　お泪は火照った顔を右に左に振りながら、甘いヨガリ声をあげはじめた。
　熱く爛れた花芯をたくましい剛直に貫かれる感覚は、先刻の女芯舐めにも匹敵する悦楽の極致であった。お泪は口惜しさも羞ずかしさも忘れて肉交の悦びを貪った。
「もっと……あァ、もっと……」
「フフフ、美人なうえに、なかなかの名器だ。肉壺が魔羅に吸いついてきやがる。抜こうったって抜けるもんじゃねえ」
　獣鬼の言葉どおり、お泪のむっちりと熟れた双臀は、獣鬼のリズミカルな腰の動きに合わせて畳の上で鞠のように弾んでいる。
「あッ、いいッ……あんッ、いいッ……あんッ、あんッ」
「フフフ、たしかに殺すには惜しい身体だ」
　獣鬼は熱い喘ぎを洩らすお泪の唇を奪った。''', u'御堂乱')

    ## 美臀おんな剣士・美冬と女侠客
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1294967106257
    nb.train(u'''「やめとくれッ、後生だから、やめとくれッ」
　婀娜っぽい腰を右に左に振りたくって、なんとか恐ろしい矛先を逸らそうと暴れるお柳に、
「ヘヘヘ、今さら気どるなよ、お柳」
「恥ずかしがるこたぁねえ。俺たちはみんな、お前さんの活きアワビをたっぷりと舐めてやったんじゃねえか。ヘヘヘ、もう身内も同然だぜ」
「こんなに戸板を濡らしといて、やめてもねえもんだ」
　男たちは容赦のない揶揄を浴びせかける。その言葉どおり、お柳の残酷に裂かれた下肢の付け根の周辺には、失禁したかと疑うほどの汁だまりがあちこちに散らばっている。まだかすかに湯気を立てているそれは、秘部を舐められたお柳が幾度となく迸らせた熱い悦びの樹液なのであった。
「ヘヘヘ、うんと深く挿れてやるぜ、お柳姐さん。たっぷりと味わいな」
　清吉の手が動いた。薄桃色の肉の花弁を左右に割って、長大な張形がズブズブとお柳の花芯に沈んでいく。
　オオオオッ!!
　大の字のまま獣のように絶叫し、お柳は縛られた手の拳を強く握りしめた。
「う、うむ、ううむッ……」
　身を引き裂かれる拡張感の後に、ズシンと重い衝撃に脳を揺すられた。張形の先端が子宮口を押し上げたのだ。
「あむむうッ」
「フフフ、嫌がっていたわりにゃあ、見事に根元まで咥え込んだじゃねえか」
　長大な張形を根元まで埋めて、清吉は脂汗を浮かべたお柳の顔面を覗きこんだ。
「それにこの締まりようはどうだ。本当に嫌なら、こんなに嬉しそうに締めつけたりはしねえもんだぜ」
　筒具の根元を握りしめた清吉の手に、お柳の媚肉の緊縮感が伝わってくる。強く緊縮する上に、生々しい肉のうごめきまでが感じられた。ハメてみるまでもなく、お柳のそれが千人に一人いるかいないかの名器だと分かる。
「別嬪なうえに見事な熟れ肉、そしてこのボボの締まりようだ。壺振り師なんぞにしとくにゃあ勿体ねえ。壺は壺でも、こっちの肉壺を使って生きていくほうがお似合いだぜ。フフフ」
　三下の清吉に嘲られても、お柳には反発する気力も余裕もなかった。
「うううッ」
　ギュウッと眉根を寄せてキリキリと歯を噛みしばるかと思えば、紅唇を悩ましく開いて、美しい歯並びの間から、ふいごのように熱い息をハアハアと吐いた。野太い張形に女の生命を侵犯されて、もう息も絶えだえといった有様だ。
「あ、あァ……」
　挿入の瞬間に固く閉ざされたお柳の瞳が、悩ましげな吐息と共に開いた。長い睫毛に縁取られて翳りの深い双眸に、焦りとも怯えともつかぬ表情がうかがえた。それを見てとった清吉は、
「ヘヘヘ、どうした、姐さん」
　張形の根元をつかんだまま、お柳の煩悶する美貌と生々しい肉のうごめきを楽しみつつ、相変わらずピクリとも筒具を動かそうとしないのだ。
「うッ……あァ……ううッ」
　重く呻きながら、お柳は何度も睫毛を開いたり閉じたりした。吐く息が湿っぽさを増し、ヌルヌルと汗ばんだ肌が気色ばみはじめた。''', u'御堂乱')

    ## 美臀おんな剣士・美冬
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1289518409145
    nb.train(u'''「さあ雪路どの。貴女は武士の妻だ。こうなった以上、覚悟を決めることだな」
　御開帳だ――富島はそう言って、サッと布地を左右に開いた。
「ムーッ！！」
　未亡人の絶望の呻きは、「おおっ」と叫ぶ男たちの歓声にかき消された。
　左右に割り裂かれた白い太腿の付け根に、柔らかそうな漆黒がふんわりと盛り上がっている。艶やかな茂みを乗せた恥丘の下部に、薄桃色の肉の合わせ目がくっきりと縦に走っていた。
「ク、クウッ……」
　雪路は喉奥で呻き、しっかりと目を閉じ合わせている。息絶えんばかりの羞恥と屈辱に、さるぐつわを噛みしばる唇がワナワナと慄えた。
「フフフ」
　富島は薄く笑った。
　興奮で唇も喉も乾いていた。何度も舌を舐め、冷酒を呑んだ。さるぐつわを噛みしばる未亡人の凄艶な美貌と、絹糸のように柔らかい秘毛をもつれさせた女の丘を、飽くことなく幾度も見較べた。
「恥ずかしいであろうな、雪路どの。敵国の侍に股間をさらし、たいせつなオマ×コを見られているのだからな」
　富島はあざけりながら、雪路の太腿に触れた。
　白磁を想わせる雪白の肌は、触り心地もひんやりとして陶器のようだ。それだけ富島の手が興奮で熱くなっている証拠だった。宝物でも扱うように、富島はすべすべの肌をじっくりと愛撫した。
「ムウッ！　ムウッ！」
　雪路は狂乱した。脂ぎった手のひらで、内腿をいやらしく撫でまわされる。おぞましすぎる感触に、戦慄が背筋を走った。
（いやッ、いやですッ）
　胸のうちで泣き叫び、必死に太腿を閉じようとするが、足首を縛った縄はビクともしない。むなしい抗いに鼠蹊の筋が攣るばかりである。
（くううッ……お、おのれッ）
　眼を閉じていると、かえって男の手の動きを敏感に感じとってしまう。雪路は眼を見ひらき、憎悪の視線で富島を睨みすえた。
（許しませぬ。これ以上の狼藉は許しませぬぞッ！）
　憤怒の眼差しがそう語っている。どこまでも気丈な雪路だった。だがその気丈さがかえって富島を喜ばせるのだ。
「フフフ、その目つき。武家女はこれだからたまらんよ」
　まなじりを決した美しい瞳に吸いこまれそうになる。富島は興奮に胴震いしながら未亡人の鼠蹊を執拗に撫でまわした。
（あッ！）
　雪路は突然雷に打たれたような衝撃を受け、大の字縛りの全身を硬直させた。富島の指先が、雪路の最も恐れるその部分に触れたのだ。
「ムーッ！」
　まるで気をやったかのごとく、雪路の腰がガクガクと跳ね上がった。肌襦袢がさらにはだけて、縦長のヘソまで露わになった。''', u'御堂乱')

    ## 四匹の女教師【言いなり】
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1289518408994
    nb.train(u'''「あァ、して……拓磨くん……」
　京香はバストがつぶれるほど激しく少年にしがみついた。自ら唇を突き出し、キスをせがんだ。
　屈曲位でつながったまま、拓磨は京香の身体を抱き起こした。ベッドの上に胡坐をかき、膝の上に京香を跨らせる。対面座位で熱い接吻を交わす人妻と少年は、歳の離れた恋人同士に見えた。
「腰を使うんだ、京香先生。人妻なんだから、僕をリードしてくれなくちゃ」
「そんな……リードだなんて……」
　京香は頬を染めて羞じらいをみせたが、昂る欲情には勝てない。美しく長い髪をサッと掻きあげると、跨った腰をせわしなく上下させはじめた。その積極的なさまは催眠に操られたというより、ほとばしる情熱に駆られているかに思える。
「ああァ、ああァ……ああァ、ああァ」
　髪を揺らし、細い啼泣を洩らしながら、京香はリズミカルに腰を弾ませた。
　ズブッ、ズブッ……ズブッ、ズブッ……。
　淫情にただれた肉壺が、少年の熱い火柱で垂直に突き上げられる。双臀が沈むたびに結合も深くなり、少年と人妻に戦慄めいた快感をもたらした。
「ああッ、凄い。拓磨くんのオチン×ン、凄すぎるわあッ！」
「先生のオマ×コも凄いよっ。ううっ、この締まり具合……最高だ。最高のオマ×コだあっ」
　とろけるように柔らかいはずの媚肉が、信じられないほど強く緊縮し、拓磨の剛直の根元を食い締めてくる。その甘美な緊縮を突き破るようにして、拓磨は強烈なストロークを人妻の最奥に叩き込んだ。
「ヒイッ、ヒイッ……ヒイッ、ヒイッ」
　あられもない嬌声をはりあげながら、京香の肢体が大きくバウンドする。乳首を上に反らせた魅力的なバストがタプタプと揺れはずんだ。後ろにしゃがんで人妻の豊満なヒップを観察する者がいたならば、妖しい尻割れに少年の長大なペニスが肉杭のようにねじ込まれ、容赦なく責められる人妻の花芯から、とめどなく官能の甘蜜が噴き出しているのが見てとれただろう。
「ああッ、も、もう……」
　せっぱつまった声と共に、京香の尻に痙攣が走った。のけぞろうとする背中を少年の腕にがっしりと支えられ、熱い息を吐く唇に唇を重ねられた。
「ムウウッ！」
　濃密なディープキスに呼吸すらままならない。京香はそのままめくるめく絶頂へ昇りつめ、生々しい喜悦の呻きを少年の口中に放った。
「ムオオオッ！」
　頭がうつろになるほどの強烈なエクスタシーに、視界もぼやけていた。失神寸前の京香の視界に、ドアの隙間から目を丸くして覗く息子の姿は映っていなかった。''', u'御堂乱')

    ## 506号室【淫檻】 人妻とふたりの娘
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1265939562280
    nb.train(u'''「ああッ、いやッ！　こんな格好はいやです」
　尻を鷲づかみにされ、佳代は顔をねじって泣き声をあげた。肉と肉はつながったまま、犬のような格好をとらされている。
「こ、こんな恥ずかしい格好は――あひいいッ！」
　抗議の言葉は悲鳴で途切れた。問答無用とばかり、ズンと最奥を突かれたのだ。
「ヒイッ、ヒイッ！」
「フフフ、バックはお嫌いですか？」
　言いながら、伊達は猛烈に腰を使った。肘をついて拝むような格好になった女のヒップは、凌辱者の格好の餌食だ。せりあがった双臀を鷲づかみにし、存分に突きあげることができる。
「牝犬みたいにバックで犯されるのは、プリマドンナの誇りが許さないのでしょう。でもそんなつまらないプライドなんか、すぐに忘れさせてあげますよ」
「ああッ、やめて。もうやめて」
　佳代は声を放って泣いた。
「許して……あうッ、あうッ」
　ズシン、ズシンと重く突きあげられる。反りかえった肉棒が、膣の背中側を強い摩擦で刺激してくる。佳代は汗まみれの背を反らし、顎を上げた。
「駄目……あァ、駄目ェ」
　一度気をやった女体は脆かった。抗う心とは裏腹に、肉体はたちまち快感のうねりに呑みこまれ、佳代は屈辱の獣交体位のまま、二度目の絶頂へ昇りつめていく。
「いや、いやです……あァ、また……またイク……佳代、イッちゃう……い、いやああッ！」
　快感の大波に、佳代はブルブルとヒップを震わせた。頭の芯まで肉悦に蝕まれ、意識がとんでしまった。
　気がつくと、伊達の膝をまたぐ格好で後ろから抱きすくめられていた。
　何度気をやらされたのか、骨の髄まで官能に痺れきって、もう自分の力では立つことすらかなわない。グラグラと揺れるうなじを伊達の舌が舐めまわしていた。リズミカルに突き上げられながら、汗ばんだ乳房を揉みしだかれている。
「もう……もう休ませて」
　放心状態で、佳代はあえぎあえぎ言った。気をやるたびに、一幕のバレエを踊るほどの体力を使った。骨がきしみ、心臓が悲鳴をあげた。若者の体力についていけなかった。
「フフフ、上の口ではそんなことを言っても、佳代さんの下の口はもっと欲しがっているみたいですよ。ほら、こんなに僕を締めつけてくる」
　伊達は耳たぶを甘噛みしながら、佳代の身体を揺すりあげた。佳代の豊満な肉体は伊達の腰の上でバウンドする。重たげな乳房が汗をはじいてタプタプと揺れた。
「乳首だって、ほら、こんなにいやらしく勃ってる」
　ツンと尖った乳首をつまんで、グリグリとしごいた。
「あぁン……」
　ツーンと甘い官能がとろけだす。子宮が疼いてトロトロと熱い牝汁を湧き出した。疲労の極限に達しているのに、咲き誇った女の性感は、ツボを得た男の愛撫に慕い寄ってしまう。''', u'御堂乱')

    ## 未亡人牧場
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1252627032406
    nb.train(u'''　柔らかい、それでいて弾力に満ちた白い双丘。たっぷりと量感があるうえに、中心の亀裂は深くて妖しい。見事な成熟美を示す未亡人のヒップは、熟した桃の甘い香りがする。
「あ、あぁァ……」
　麗子は声を震わせ、弱々しく髪を振った。
　亡き夫とも、こんな格好でしたことはない。恥ずかしい体位をとらされ、絶頂の余韻も冷めやらぬ双臀を脂ぎった手のひらで撫でまわされていくうちに、女の官能が再び昂っていく。拒もうにも四肢が痺れきっていた。五年にわたる孤閨の寂しさの埋め合わせをするかのように、麗子の中の女は激しい肉の交わりを求めている。
「欲しいか、後ろから挿れて欲しいか」
　左右の手のひらで、白い双丘を包みこむように撫でまわす。円を描きながら、少しずつ指を臀裂に近づけていった。
「欲しいのだな」
　臀丘を割り、谷間をさらす。
「フフフ、何だこれは」
　神山はあざ笑った。
「尻の穴までグッショリ濡らしおって」
「い、いや……おっしゃらないで」
　谷間の底を覗かれる恥ずかしさと口惜しさに、麗子はイヤイヤとかぶりを振ってすすり泣いた。
　神山の熱い視線が注がれるその部分がどうなっているか、言われなくともわかっている。女の貝肉が赤い舌をはみ出させて、物欲しげにダラダラとヨダレを垂らしているにちがいなかった。
「ああッ、どうして……どうしてこんな……」
　覗かれる股間が火になって、双臀全体がブルブルとわなないた。もう昂りきって、慎みや理性では抑えきれない。
「やめて……ああ、そんな……そんなことをされたら、麗子、もう……あうッ、あううッ」
　神山の指が後ろから割れ目をなぶる。勃起したクリトリスをくすぐりながら、媚肉全体をこねるようにまさぐった。
「いやらしい音をさせおって。おうおう、またラブジュースが溢れてきおった。未亡人とはいえ、汁気が多すぎるぞ、水沢麗子」
「おっしゃらないで……ああ、これ以上麗子を苦しめないで……」
「認めるのだ、水沢麗子。ずっと男が欲しかったのだと。死んだ亭主でなくとも、太い肉棒を咥えこむことさえできれば、お前は満足なのだ」
「ち、違います……ああ、やめて」
「違わんよ。それが証拠に、ほれ――」
　包皮から完全に露出した肉芽をつまみあげ、グリグリと揉みこんだ。
「貝柱がもうこんなじゃないか。ちょっといじってやっただけなのに。フフフ、ずいぶん感じやすいのだな。自分でも、熟れすぎた女体をもてあましていたのだろう。オナニーはしていたか？　隠さなくてもいいぞ。私には何もかもお見通しなのだ」
「そんな……そんなこと……あうう、いやッ……あううッ」''', u'御堂乱')

    ## 姦鎖【くさり】 三匹の義姉
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1239930543942
    nb.train(u'''「ほらほら、義姉さん」
　後ろからリズミカルに突き上げながら、俊は情熱的に玲子を愛撫した。弾力に満ちた双臀を撫でまわし、熱い乳房を揉みたてる。ビンビンに勃った乳首をつまんで刺激し、汗ばんだうなじに唇と舌を這わせた。
「感じてるんだろ。無理せずに声を出せよ。ああ、いいなァ、義姉さんのマ×コ。ほら、ヒクヒクしてるよ」
「うッ……うッ……ううッ」
　のけぞったまま玲子は泣いた。熱くただれた粘膜を仮借なく擦りあげてくる肉の抽送。リズミカルに最奥をえぐられて、いやでも官能の芯を揺り動かされる。
「あッ……うッ……い、いやッ」
　猛烈な突き上げに、ショートカットの髪が揺れはずんだ。噴きこぼれそうになる喘ぎを、玲子は懸命に噛み殺した。
「あむむ……うぐ……うぐううッ！」
　官能と自制心がせめぎあう。花芯を蝕む強烈な肉の悦び。それに抗うことは、女の性を否定し、成熟した自らの肉体と戦うことだ。勝ち目のない戦い――だが玲子は負けたくなかった。義弟に犯され、悦びの声をあげてしまう。そんなことは断じてあってはならない。女教師であり、三姉妹の長たるべき玲子のプライドが許さない。絶対に……あァ絶対に……。
「あふ……あふううッ」
「声を出せよ、義姉さん。僕とつながって腰を振るんだ。つまりそれが僕の女――僕の牝になるということなのさ。ハハハ、アハハハハ」
　俊には手にとるようにわかるのだ。抗いながらも玲子の身体は開いていく。とろけきった果肉は突きえぐるたび、豊潤な蜜音を響かせている。玲子の背が弓なりにのけぞり、吊られた四肢に痙攣が走る。ここまで深く感じていながら、しかもヨガリ声をあげまいとする。さすがは玲子義姉さん、たいしたもんだ。
　だがそれも長くはあるまい。我慢すればするほど快感は高まり、抑えれば抑えただけ肉欲は昂る。欲情の潮位が臨界に達し、自我の堤防がついに決壊したとき、その氾濫の激しさは男には想像できないほどのものだ。その瞬間は近い。その時、勝気で美しい義姉はどんなあられもない痴態を晒すのか。
「い、いやよッ！」
　いよいよ絶頂が近いのか、玲子の悶えぶりが一段と露わになった。腰がビクビクッと痙攣し、しきりにかぶりを振る。もう自分を抑えられないらしく、それが口惜しいのか、吊り上げられた手で闇雲に虚空をつかむ。色づいた裸身が絞り出した汗でヌルヌルに光った。揉みしだかれる乳房、よじれる腰、小刻みな痙攣を示しつつ、妖しくうねり舞う白い美脚。官能の業火に焙られて、玲子はついに屈服の瞬間を迎えようとしている。''', u'御堂乱')

    ## 美臀おんな秘画
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1238113949811
    nb.train(u'''「遠慮召さるな、志乃殿。この熟れ肉で、五年も孤閨に堪えたのだ。仇に犯され、腰を振ってよがり歔いたからとて、誰も咎めだてはせぬ」
　ヌプッ、ヌプッと腰を打ち込みながら、耳元で蟇目が誘惑の言葉を囁く。
「ほれ、もっと腰を振らぬか。我慢せずに声をあげれば、死ぬほど気持ちよくしてやるぞ。そなたがこらえたからとて、死んだ夫が生き返るわけでもあるまい。お義理の仇討ちなんぞ忘れて、自分に正直になるのだ」
「あ……はああっ」
　濡れた唇が開いて、熱い吐息が洩れた。志乃は背中を反らして美しい乳房をせり上げ、せつなげに瞳をしばたたかせる。張りつめた双の乳房を、蟇目がタプタプと揉みしだいた。ツンと硬くしこった乳首を指の腹で転がし、こよりを撚るようにグリグリとひねりあげる。荒々しく見える責めだが、小憎らしいほど的確に女の官能のツボをついていた。それが証拠に、
「あっ……いいっ」
　のけぞった志乃の口から、言ってはならぬ言葉が噴きこぼれてしまう。
「ほほう、言うたではないか。言うたではないか、志乃殿」
　蟇目に詰め寄られ、志乃は絶望に引き攣った顔を横にそむけた。
「い、いやっ」
「フフフ、嫌よ嫌よも好きのうちよと、志乃殿の濡れ濡れマ×コが拙者の魔羅にそう言うてせがんでおるわ」
　嘘でも誇張でもなかった。
　志乃の女肉は熱くたぎり、貝類に似た妖美な蠢きを示して蟇目の巨根に絡みついてくる。ヒクヒクと収縮し、奥へ奥へと引き込む動きさえ見せる。
　五年にわたる流浪生活の間に、夜鷹や岡場所の女は言うに及ばず、女やもめ、町娘、宿の女中とあらゆる女と情を交わした蟇目だが、かような名器には出遭ったことがない。志乃の裸身の美しさは十分予測していたが、まさかこれほどの女肉の持ち主とは想像だにしていなかった。熟れた肉層の甘美すぎる収縮。少しでも気を抜くと、灼熱した肉棒が爆発してしまいそうだ。
「ううっ、たまらん……」
　蟇目はときおり動きを止め、呼吸を整えなければならなかった。
　精力には絶対の自信があるので、たとえ自失したとしても何度でも出来る。だが最初の一発だけは志乃の逐情した子宮にたっぷりと浴びせかけてやりたかった。軟弱な新右衛門ごときは、この極上の肉壺に入れたが最後、おそらく三こすり半で果ててしまったことであろう。そんな新右衛門との魔羅力の差を、志乃に思い知らせてやりたい。逞しい男に完膚無きまで犯される悦びを、この美しい貞女に教えてやりたい。
「うりゃあ、うりゃあ」
　天井を向いた白い双臀に、蟇目は全体重をかけて野太い肉杭を打ち込んでいく。荒々しい律動に合わせて、志乃の白い双臀が上下に弾んだ。''', u'御堂乱')

    ### 藤崎玲
    ## 年上隷獣 若兄嫁と熟義母と悪魔受験生
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1305249304541
    nb.train(u'''（子供のくせに、なんて大きいモノを持っているのよ!?……。主人とは全然違う……）
　そして無意識とはいえ、愛する夫と性器の大きさを比べてしまったことで、言いようのない罪悪感を感じる。
（ま、まさかコレをわたしの口に!?……。無理よ、絶対入らないわ……）
　赤ん坊の握りこぶしほどもあろうかというずんぐりした亀頭を突きつけられ、恵梨香は恐怖と恥ずかしさで頭の中を滅茶苦茶に掻きまわされる。
「ほら。もっと口を開けて……。あーん」
　真司は恵梨香の顎を掴むと、無理やり下に引っ張ろうとする。睡眠薬入りのワインで全身の筋肉がいうことをきかなくなっている恵梨香は、何の抵抗もできず可憐な唇を極限まで開かされる。
「や、やめへ……」
　普段のキリッとした顔とは打って変わって間の抜けた表情になる義姉を、復讐の意味も篭めて真司は嬉しそうに見下ろす。
「何がやめてだよ、義姉さん。俺、知ってるんだぜ。義姉さんが、俺の国立合格と引き換えに、親父から金をもらう約束になってるってことを」
「ろ、ろうしへ……」
　恵梨香は口を開いたまま、唖然とした顔になる。
「どうして知ったのかって？　それくらい、家族なんだからすぐわかるよ。……それより、俺が来年国立に受からないと、義姉さんたち、困ったことになるんじゃないのか？　それが嫌なら、チ×ポをしゃぶるくらいなんてことないだろ」
「ひ、ひいッ……」
　恵梨香は怯えた顔で、首を左右にせわしなく振る。いくら引っ越し資金が欲しいからといって、はいそうですかと他人のペニスをしゃぶれるわけがない。
　まして夫ある身でそのような真似、絶対に出来はしない。
（あっ、あなたッ。恵梨香を助けてッ！　このままだと、この子に汚されちゃうッ!!）
　強気一本だった義姉が初めて見せる表情を楽しみながら、真司は手で支え持っていた男根を可憐な口に無理やりねじ込む。
　濡れた唇がめいっぱい押し広げられ、恵梨香の美しい顔が嫌悪と絶望に歪む。
（いっ、いやッ！　恵梨香のお口っ、壊れるッ。……あっ、顎が外れるうぅーッ！）
「何だよ、義姉さん。もっと口を開けないと、俺のチ×ポが奥まで入らないだろ。……そら、そら、そらっ」
　なかなか奥まで咥え込もうとしない相手の頑固さに焦れて、真司は力づくでその口を犯しにかかる。相手の口をヴァギナに見立てて、膣奥を抉る要領でバネのきいた腰を勢いよく叩きつける。
（だ、駄目ッ。こんな大きいペニスっ。……息が詰まって、恵梨香っ死んじゃうッ！）
　強引に喉奥深く突き立てられてくるモノを、恵梨香は懸命に受け流そうとする。
「何だよ、義姉さん。もっと唇を締めなきゃ。ちっとも気持ちよくなれないじゃないか」
　今や悪魔的な暴君の本性を現した真司は、腰を大きく使って恵梨香の口にペニスを出し入れする。巨大な亀頭で口の中を満遍なく犯しながら、つたない義姉の淫戯をけなし、貶める。''', u'藤崎玲')

    ## 三匹の隷嬢【躾】（しつけ）
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1292586327287
    nb.train(u'''「ひうううッ！……。いやあっ、はッ、入ってくるうぅーッ……」
　極太の肉棒にヴァギナの底をごつんと小突かれ、双葉は大きく喉を突き上げた。
「こっ、こんな大きいの、双葉ッはじめてッ……。ア、アソコが壊れるうぅーッ！」
　生まれて初めて膣肉の奥深い場所を男のモノで抉られ、双葉はその衝撃に意識を飛ばされそうになる。頭の横をがんと殴られたようなショックが総身を走り、縛られた身体を無茶苦茶に痙攣させる。
「チッ……。これくらいで、女のアソコがどうにかなるわけないだろうが。……逆にあんたのマ×コ、悦んで俺のいちもつを締めつけてくるぜ。……ほうらっ。もっときつく喰い締めてみせろよッ！」
　大輔はわざと大きな音がするよう、腰を捻りながら自慢の怒張を叩き込む。
「ヒイイーッ、嘘よッ……。あ、あんたなんかに犯されて、感じるわけないわッ！」
　しかし双葉の媚肉が強く反応しているのは、まったくの事実。
　いくら頭で否定しても、ついさっき気をやったばかりの肉体は、性の刺激には敏感になる。しかもヴァギナには指だけだったので、それ以上の責めを受けると、もうどうしていいかわからないほど媚肉全体が感じてしまうのだ。
　現に、大輔の野太い怒張を入れられて、痛いと思ったのは最初の一瞬だけ。あとは角度のついた鰓でひくつく肉襞を擦られ、恋人のモノとは桁違いの長さで子宮の入り口をこじられると、それだけで双葉は息も絶え絶えにさせられてしまう。
「まっ、待ってっ。そ、そんなところまでッ。……そんなにされたら双葉っ、気がおかしくなるッ！」
　ぴんと伸ばした太腿の内側を強くわななかせながら、双葉が叫ぶ。身体中を掻き毟るような快感に責めたてられ、天井を向いた足指がきゅっと内側に縮こまった。
「フフフ。強がるなよ、姉さん。ほんとはもうイキそうなんだろ」
「だっ、誰が、あんたなんかに……」
　腰を大きく捻りながら膣奥をずぼずぼ貫いてくる大輔に、双葉は顔を真っ赤にして言い返す。双葉の全身にさざなみが走り、盛り上がった乳房が、引き締まったウエストが痙攣するように大きく震える。特に紅く色づいた双の乳首はこれ以上ないくらい充血し、大きく膨らんだ乳丘からぴーんと上向きにそそり立っている。
（それだって、おまえの身体が感じている証拠だぜ）
「だったら、嫌でもイカせてやるよ。……そうら、おまえの恋人は、こんな奥まで届いたか？　どうだ、双葉ッ」
　意地になった大輔は両眼を獣のようにギラつかせ、鬼の形相で美人の姉を責める。自慢のいちもつを使い、ぴくぴく震える媚肉の隅々まで、突き刺すような強烈さで犯し抜いていくのだ。
「ヤッ、やめてっ、大輔ッ。お願いよッ……。わ、わたしもうっ、かっ身体がおかしいのッ。と、とってもヘンなのようッ……」
　とうとう双葉は、泣きべそを浮かべて訴える。
　実際彼女は、大輔の責めのあまりの激しさに、半ば狂いかけていた。
　こんな野太いペニスで、心身をすり減らすほどのセックスをしたことがない双葉は、もう恋人と交合した時の感触をほとんど忘れていた。まるでビデオテープに上書きするように、彼女の肉体には大輔のいちもつが刻み込まれてしまったのだ。''', u'藤崎玲')

    ## 令夫人地獄審判
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1273797223759
    nb.train(u'''「はあっ、はあっ、はあっ……。も、もう、これ以上は……。お願いだから、やめて……」
　乳首を交互に、クリトリスを集中的に嬲られつづけ、智代は気息奄々、今にも気を失うかという有り様だった。
「ふうう……。奥さんも、意外としぶといねぇ。早く認めれば、それだけ楽になれるのに」
「ま、魔女ではないのに、そんなこと認められません……」
　満面から汗を噴きだし、全裸の身体をヘビのようにくねらせながら智代が呟く。
「そうですか……。なら、これはどうかな」
　肉芽に刺さった針を、龍摩は時計まわりに回転させる。尖った小珠が根元から捩れ、引き千切られるような痛みが智代の中で爆発する。
「ぎゃああーっ。痛いっ！　痛いいーっ……」
「おっと、すまないな」
　龍摩はすぐさま針を戻し、腫れあがったその部分を筆先で優しく擦りあげる。
　痛みとない交ぜになった強烈な快美感が、智代の全身を矢のように貫く。
「ヒイイっ、やめてっ！　もう、やめてえぇーっ!!……」
　ふだんの倍以上に膨らんだクリトリスは、心臓が鼓動するたびズキン、ズキンと切ないまでの疼きを彼女に伝えてくる。
　そこを尖った筆の毛先でくすぐられる感覚といったら、何に喩えようもなく強烈だった。まさに頭の中で何かが爆発したかと思えるほどに。
（こんな……、こんな激しい感覚、智代ッもう耐えられない……）
　智代はカッと眼を見開き、狂ったように絶叫する。
「ああぁ、だめっ！　智代ッ、もう駄目えーッ！」
　縛られた身体をがくん、がくんと波打たせ、智代は生まれて初めて知る激しい絶頂感にその身を委ねた。
「ヒイイイイーッ!!……」
　龍摩も麻里亜も驚いたように眼を瞠り、ハアハアと脾腹を喘がせる智代をじっと見つめるばかりだ。
　しばらくして龍摩がようやく我に返り、羞恥に震える令夫人の顔ににんまりと嗤いかける。
「いやあ、もの凄い気のやりようでしたな。よっぽど溜まっていたんでしょう。ほら、ここまで汁が飛び散っていますぞ」
　Ｖの字に開いた足の間の、腿の付け根から膝の横まで、智代が放った淫液の痕が点点と続いていた。
「白状させる前に気をやらせてしまったが、今度はもっとじっくりいきますからな。あなたが魔女だと認めるまで、決して気をやらせませんぞ」
「ああぁ、そんな……」''', u'藤崎玲')

    ## 狂罠［ワナ］ 彼女の母は未亡人
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1263511743181
    nb.train(u'''「ああぁ、ゆるして……」
　それまで椅子に隠れて見えなかった皺々の肛門口まで、はっきりと曝け出される。
「美人の後家さんは、尻の穴まで綺麗だな」
「みっ、見ないでっ……。あああっ！　そっ、そんなっ、イヤですっ」
　沙智子が甲高い悲鳴をあげたのは、啓人が再び上向きのヴァギナに口をつけたからだ。ヌメヌメした感触が敏感な部分を掻きまわし、今まで知らなかった未知の感覚に沙智子は全身を震わせる。
「だめっ！　そんな汚いところ、舐めないでっ」
「汚くありませんよ。奥さんの身体なら、どこだって」
　そう言った啓人の言葉は、くぐもってほとんど伝わらない。
　代わりに舌先に力を篭め、ヴァギナの入り口を強く擦った。
「……!!　ひいいいっ。……なっ、なにっ？！」
　腰の奥にずん、と響く衝撃を受け、沙智子は思わず尻たぼをくねらせる。膣の内側から溢れてくる感触が、確かにあった。
（ああ、こんな……。私の身体、どうなってしまったの？……）
　沙智子は弱々しく呻き、勢いに乗る啓人はぱっくりと開いた小陰唇の内側に、細く尖らせた舌先を潜り込ませる。そして鼻先で、膨らみかけた雌芯をぐりぐり擦った。
「ほおおおっ、おうっ！」
　ヴァギナとクリトリス、もっとも敏感な部分を同時に責められ、沙智子は椅子の中で激しく全身を振りたくる。紅い肉芽はたちまち硬く盛り上がり、火照った媚肉は啓人の舌をきりきり締めあげる。
　奥から溢れ出す淫液がさらに量を増し、密着した啓人の顔にべっとりこびり付く。
「あっ、あなたっ。助けてっ！」
　下半身が狂いだしそうになり、沙智子は思わず亡き夫に助けを求めた。
　壁に掛けた夫の写真。いつも笑っているその顔が、この時はなぜか妻の不貞を責めているように見えた。
（あっ、あなたっ。ごめんなさいっ！）
　沙智子は思わず眼を逸らし、耐えきれずに腰をガクガク揺さぶった。
　それでも啓人は、スッポンのように離れない。
　逆に滴り落ちる媚汁を音立てて吸うと、充血しきった未亡人の肉芽をパクッと唇で挟んだ。
「うああああーっ……。アウッ！」
　もっとも敏感な突起をぬめった唇で挟まれ、文字通り沙智子の眼の前で火花が散った。
「なっ、何をするのっ、平野くんっ！　そ、そこは駄目ッ!!」
　縛りつけた縄を引き千切らんばかりの勢いで上体を突っ張り、それも無駄と知ると「ヒイーッ」という絶息するような声とともに、どすんと腰を落とす。
　その間もずっと啓人はビンビンに尖りきった雌芯を唇の間に咥え、イヤらしい音を出しながらしゃぶりつづけた。
（ど、どうして……。こっ、こんな凄いの、はっ、はじめてッ!!）
　下腹全体が灼熱の業火に包まれ、その頂点で肉の小核が痛いほど尖り立った。
　そこをザラつく舌で存分に舐めまわされる、この世のものとも思えぬ感覚。そして溢れ出る大量の恥蜜……。
　たちまち沙智子の頭の中は、初めて味わわされる地獄のような快感で溢れ返った。''', u'藤崎玲')

    ## 女教師と制服姉妹と悪魔少年
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1249605091767
    nb.train(u'''「なんだよ、先生。もう自分から、腰振ってるのかい？　……そうらっ、これがいいのか？　いいんだろ、淫乱教師めっ！」
　勇樹は大声で罵りながら、智恵の中を激しく蹂躙した。肉と肉が絡み、擦れ合い、腰から下がどろどろに溶けていく感触が二人を襲う。
「ちょ、調子にのらないで……。あなたみたいな子供に……、あなたなんかに……。うっ、ううむっ！……」
　少年の思い通りにさせてなるものかと必死に気張っても、逞しいペニスで肉襞を擦られる感覚はあまりに圧倒的だ。ちょっとでも気を許すと、あっという間に昇天させられそうになる。
　勇樹の腰遣いは少年とは思えぬほど巧みで、力押し一辺倒では決してこない。時に腰を引き智恵を焦らしておきながら、不意をついて最奥部の扉をごんごん叩くという高級技巧まで使ってみせる。ソープランドで遊びまわっていると言ったのも、だてではなかった。
　智恵は必死に耐えた。
　教師としての誇りと、愛理たちを助けるため、絶対に眼の前の少年に屈してはならないのだ。
　それでも身内に高まる性感はかつてないほど巨大に膨れあがり、今にも爆発しそうになって智恵を脅かす。己の肉が本人の意思を無視して勝手に男のモノを喰い締め、搾りたてようとするのを智恵ははっきり感じた。
　隠しようもない淫猥な音色が、絡み合うその部分から立ち昇る。
（ど、どうして、こんな……。女の身体とは、こんなに弱いものなの？　必死に武道の鍛練をしてきたのは、何のためだったの？）
　ともすれば意識が飛んでいきそうになり、智恵は必死に己の理性にしがみつこうとする。気も狂いそうな悦楽の波が、皮膚の下を猛烈な勢いで暴れまわっている。
（ああ、もう……。この子のセックス、なんてすごいの……）
「も、もうやめて……。こんなのって。先生、もうっ……」
　勝手に踊りだそうとする腰を押し止め、智恵は緩んだ口元から恥ずかしいよがり声を吐き散らす。頭の中は、巨大なペニスのことだけで満杯状態だ。
　と、その時。勇樹のいちもつが、何層にも重なった肉襞の中に、ひときわ粒々が際立つポイントを見つけた。
「おっ、こいつは！」「あっ、アヒイィーッ！」
　嬉しげな声と、切羽詰まった悲鳴が間を置かず重なり合った。
「ここが、先生の弱点か」「やっ、やめてっ。そこはイヤよッ！」
　だが一度弱みを見つけた少年に、容赦はなかった。
　何としても年上の女を堕としてやるという執念のもと、いよいよ強張りを増す雁首の部分でざらつく襞肉を立て続けに擦る。
「おっ、おおおうっ！……。そ、そこは許してっ……もう、気がおかしくなるっ！」
　女の意地も使命感も、全部忘れて智恵が泣き喚く。
「駄目よ、駄目ッ……。そこはダメなのぉーっ！……」
　智恵のそこは、命を取り戻したかのような勢いで、少年の怒張を搾り抜く。女の肉が締まりを増したせいで、チクチクする感触が一段と強くなる。''', u'藤崎玲')

    ## 隷【兄嫁28歳＆義妹18歳】
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1234487960258
    nb.train(u'''「はっ、初めてよ、こんなっ……。志穂子、こんな凄いの、はじめてっ！」
　無意識に恥ずかしい言葉を洩らしていた。
「兄貴のモノじゃ、奥まで届かなかったのかい」
　透は得意そうに言い、志穂子の下半身を何度も突き上げた。そのたび締まった媚肉が義弟の怒張に絡みつき、志穂子の頭は爆発しそうに膨れあがる。透の太いいちもつで湿った襞肉の隅々まで擦られると、下腹部全体が今まで知らなかった凄まじい快感で満たされるのだ。
　志穂子は息が詰まりそうになりながら、激しく喘いだ。
「あ、あの人のことは言わないで……。ああっ！　ごめんなさい、あなたっ！」
　志穂子は眼前に浮かぶ夫の面影に詫びながら、透に抱えられた尻をもぞもぞ揺する。我慢しようと思っても腰が勝手に動いた。肉と肉が擦れる湿った音が立ち昇り、紅く色づいた身体が痙攣するように震える。
「も、もう、腰が……。義姉さん、恥ずかしいッ！　……アアッ！」
「いいぞ、義姉さん。もっとアソコを締めつけながら、腰をまわしてみろ。さらに気持ちよくなれるぜ」
　透もまた昂奮して、志穂子を促すような腰遣いをする。
「あぁ。そ、そんな淫らな真似、かんにん……」
　透は志穂子の膝を握っていた手を離し、片手を揺れる乳房に、もう片方を剥き出しの股間に伸ばした。苞から顔を出しかけていた瑪瑙色のおさねを、透の指がつまんで擦りたてる。
「……ひいいいっ！」
　小さな尖りはそこだけ別の生き物のようにわななき、身体の奥からねっとりしたモノが溢れ出した。支えを失った志穂子の脚はＭ字に開いたまま、透の突き上げに合わせてふらふらと左右に揺れる。
「くううっ、義姉さん……」
（ああぁ、どうしてこんなに……。あの人とは、全然違う……）
　夫との優しく穏やかな行為の記憶が脳裏をよぎったが、圧倒的な快感の前にたちまち消え去る。
「透さんっ！　義姉さんもう、おかしくなるっ……。くっ、狂いますっ！」
　志穂子はイイッと歯を食い縛ると、臼をまわすように自分から腰を捻った。透を包む媚肉が搾りたてるような動きで強く強く締めつけてくる。透は快感で全身を痺れさせながらも、雌芯をしごき、手の中の乳房を力いっぱい揉みしだいた。
「アアーッ！……。透さんっ、もう駄目っ！」
（あ、あなた、ゆるしてっ！）
　女体の中でも敏感な三点を同時に責められ、志穂子の意識が飛んだ。後頭部がぶつかるくらい首を仰け反らせると、透の腕の中で火照った身体を何度も撥ねさせる。
　若き未亡人は両眼をかっと開くと、尻たぼに力を篭め己を貫く肉棒をきりきりと搾りたてた。
「も、もう、イキますっ！……。ううんっ、いくうーっ……」''', u'藤崎玲')

    ## レイプ客船 人妻と未亡人とセーラー服
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1206062751497
    nb.train(u'''「ヒイッ！」
　思わず身を竦めてしまうほど魁偉なモノが、少年の下腹から現れた。とても子供の持ち物とは思えない、夫のいちもつを遥かに凌ぐ大きさと迫力だった。
（こ、こんな立派なモノを、まだ子供のこの子が持っているなんて……）
　真紀は、足に震えがくるほど惑乱した。もしあんな凄いいちもつで身体の奥を突かれたら、自分はどうなってしまうのか……。
　その答えは、すぐにその身で味わうことになった。
「入れるよ、真紀さん」
　少年は嬉しそうに言い、下から巨大な頭部を突きあげてきた。両脚を伸ばしてかろうじて身体を支えている真紀に、その一つ目巨砲を避けるすべはない。窮屈な股ぐらを一気に突き破り、怒張の先端が開きかけた女陰を割る。窮屈な肉の輪を押し拡げ、野太い雁が湿った柔襞を切り裂いた。
「くひいいーっ……」
　夫のものとは比べものにならない衝撃が、強い拡張感が真紀を襲った。彼女は頭をがんと殴られたようなショックを受け、たまらず全身で和也にむしゃぶりついた。
　白眼を剥きかけた顔で身体を預けてくる憧れの美女を見おろし、和也は願いが叶った満足感でいっぱいだった。小さく痙攣を続ける太腿の片方を抱えあげ、自分の腰に深く巻きつける。真紀は引き攣りそうになりながら片足で身体を支え、もう片足で少年の腰をぐっと締めつけた。
「ううむっ。うんっ……」
　結合が深まり、真紀の身体はこみあげてくる悦びにわなないた。夫以外の男に、好きでもない少年に抱かれて快楽を感じている己の身体が、真紀は信じられなかった。疎ましいとすら思った。
　しかし肉体のほうは本人の意思と係わりなく、与えられる快感を満喫しようと貪欲な動きを始めていた。
「凄いよ、真紀さん。中でぐいぐい締めつけてくる」
「ああっ！　お願い、言わないでっ！」
　自分の肉体が示す恥ずかしい反応を、彼女もよくわかっていた。夫の時とはまるで違い、少年の動き一つ一つに身体が敏感に蠢いてしまう。ごつごつした雁で肉襞を擦られる時の、熱く鋭い快美感。子宮の入り口を強く叩かれる時の、怒濤のような拡張感。どれもが夫相手では味わえないものばかりだ。
　真紀は右足を強く少年の腰に巻きつけ、ペニスの動きに合わせて自ら蜂腰を振りたくった。子宮がドロドロに灼き尽くされる感覚が、下腹を襲いそこで弾ける。
「おおお、おうっ！」
　真紀は両目を血走らせ、ケモノじみた吼え声をあげた。
「は、初めてよ、こんなのっ！……ヒイーッ、狂っちゃうっ！」''', u'藤崎玲')

    ## 個人秘書 【若妻26歳＆新入社員23歳】
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1189728276368
    nb.train(u'''「うあああーっ。……さ、裂けるうーっ」
　もっとも狭い部分を本田の巨大なモノが通り過ぎる瞬間、麻美は喉を振り絞って絶叫した。しかし薬の影響が残る麻美の媚肉は、強く押し拡げられてもしなやかな弾力で男のいちもつをくるみ込んだ。薄く開いた弓絵の眼に、身に余るモノを飲み込まされ、こんもり膨れあがった剥き出しの陰部が焼きつけられた。
「ぶっ、部長っ。……うっ、ううむっ」
　麻美は生臭く呻いた。大きく股を開かされた格好で弓絵と向き合っているのが、死ぬほどつらい。
「せ、先輩、見ないで……。お願い、麻美を見ないで……」
　麻美は本田のあぐらの中から抜け出そうとするが、強い腕にがっちり押さえ込まれているうえ、打ち込まれたくさびが麻美の下半身を捕らえて離そうとしない。
「大丈夫、裂けたりせんよ……。むっ。それにしても、いい締まりだ。さすが処女は違うな……。おい、弓絵。ちゃんと見てるか」
　本田はぎりぎりと搾りたててくる中を、ゆっくり上に進んだ。薬によって奥から溢れてくるもののおかげで、初めてのヴァギナも抵抗らしい抵抗は見せない。
「史郎さま……」
　弓絵は魂を抜かれてしまったかのような眼で本田を見上げる。その間も腰をもじもじと揺さぶっているのは、小さいとはいえバイブの振動が性感を刺激するからだろう。
「いやあーっ、苦しいッ！……ぶ、部長っ。動かないでっ」
　つらさと恥ずかしさのあまり麻美は泣き喚いたが、本田は意にも介さずきつくて狭い中を奥まで埋めきった。つながった部分から赤い血が流れる。
「むうっ。……どうだ、麻美」
「……お、奥に来てるっ！　深いの、怖いっ！」
　生まれて初めて子宮の入り口を突き上げられた麻美は、その衝撃的な感覚に泣き喚いた。眼が眩み、身体の震えが止まらなくなる。
「動くぞ、いいな」
　本田がゆっくりと腰を前後させはじめた。
「いやっ。ゆるしてっ！」
　しかし膨らんだ雁の部分が膣道の中を動きだすと、すぐに麻美は何も考えられなくなった。男の一擦り、一擦りが麻美の中に熱く激しいものを掻きたてる。それは決して嫌な感覚ではなく、彼女は思わず背中を男の胸に擦りつけ腰を小さく揺り動かしていた。
（ああぁ、どうしてこんな……）
　自分が死ぬほど恥ずかしい真似をしているとわかっていても、動きだした腰を止めることはできなかった。結合が深くなり、さらに男の力強さを体内に感じた。
「いやっ、いやっ……。麻美、おかしくなっちゃうっ！」
　眼の前が赤く染まり、弓絵の姿さえぼんやり霞んだ。''', u'藤崎玲')

    ### 麻実克人
    ## 僕が先生の奥さんを奴隷にした三週間
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1305249300016
    nb.train(u'''「あ、あなたは……夫の教え子のなかで一番最低だわ」
　瑛子は吐き捨てるように言った。雅哉は愉快そうに頬を緩めた。
「最低か。わかりやすいな。奥さんは吉沢先生のことを心底、愛しているんだね」
　雅哉が顔を近づけ、吐息を頬に当てるように囁く。瑛子は目を伏せた。互いの肌を隔てるのは、薄いショーツの布地一枚だった。灼けつく熱を感じながら、グッグッと圧迫を受けていると、凌辱されているような錯覚がした。
「もっと困らせてあげようか。名誉毀損で先生と奥さんを相手に裁判を起こしたり、中傷ビラをばらまいたりしてさ。吉沢先生が教師でいられなくなれば、奥さんは自分のせいだって悔やむでしょ。僕の溜飲も少しは下がる」
（ひ、卑劣なッ）
「夫には手出しをしないで。文句があるなら、わたしに……ううッ」
　声が不快感で崩れた。ペニスからこぼれた体液が、ショーツに染み込み、ヌルリとした感触をもたらしていた。なんとか男性器から離れようと、瑛子は腰をゆすって身悶えをした。
（このまま射精するつもりなの？）
「ふふ、奥さん、そんなに動いたらもっと硬くなっちゃうなあ。気の強い女性を、男はついいじめたくなるんだよね」
（いじめるだなんて、からかっているの？　でも強張ったモノをしつこく押しつけて）
　瑛子に向かって雄々しさを誇示するように、肉茎は硬さと体積を増していた。金属の棒で尻肉を掻き分けられるような感覚に、焦燥がこみ上げる。
「男を誘うような体つきで奥さんも悪いよね。この丸いヒップを、いつもぷりぷりゆらして歩いてるんだもの……犯人に同情しちゃうな」
「わ、わたしはゆらして歩いてなんか……」
「洗濯前の奥さんの匂いが染み込んだパンティに、チ×ポを擦りつけて射精するなんて、犯人は暗いよね。そんなことするより、堂々と惚れた女の身体を狙えばいいのに。度胸がない奴なんだろうな」
（あなただって今同じように、下着に男性器を擦りつけている癖に……ああッ）
　瑛子は心の内で悲鳴をこぼした。雅哉が腰の角度を変え、女の亀裂を狙って突き刺すように圧してくる。男性器の尖った先端が、股布越しに当たっていた。
（このままじゃ犯される）
「江隅くん、ど、どうすれば気が済むの？」
　焦りを滲ませて瑛子が尋ねると、雅哉が掴んでいた手を呆気なく放した。同時にのしかかっていた身体を起こした。瑛子は自由になった手で、急いで捲れていたタイトスカートを直した。
「じゃあ、握って扱いてよ」
「え？」
　瑛子は振り返った。男子高校生と、教師の妻はキッチンで向かい合った。
「いくら性に疎くても、手コキくらい知ってるでしょ。人妻なんだからさ」
　そう言うと雅哉は、自身の足元に視線を落とした。瑛子もつられて下を見た。
（ああ、大きくなったまま）
　腹部に当たるくらい衝き上がったペニスは、四十一歳の夫よりも遙かに野太い。瑛子はたまらず目を逸らした。
「ほら擦ってよ。先生のチ×ポだと思って」''', u'麻実克人')

    ## 彼女の母は僕の奴隷
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1276219406829
    nb.train(u'''「娘に聞こえるわ。お願い、今はしないで」
　悔しさを呑み込み、牧江は凌辱者に懇願した。娘を守らねばならなかった。
「おばさんがイッたら止めてあげる。ちゃんと色っぽくよがり声をださないと、続けるからね。少し位、声をだしてもトイレまでは届きはしないよ」
（なんて交換条件をだすの）
　悪辣な要求だった。好きでもない相手に犯され、絶頂へと昇り詰めることは女の恥辱を極める。その上、アクメの声を発してオルガスムスへの到達を男にはっきり告げることは、プライドを完膚無きまでにへし折るだろう。
（でも、こんな姿を、亜沙美に見せる訳には）
　しかしその無茶な要求を呑むしか、今の牧江には道がない。手錠を掛けられて、犯されている母の姿を目撃した時の娘のショックは、計り知れない。純真な心を傷つけたくなかった。
（このまま、屈服するしかないなんて）
　諦めが胸に広がり、牧江は嘆き混じりの溜息をつく。耐え抜こうという意思を捨てて、美母は少年のもたらす肉交の響きに身を委ねた。性悦のうねりが、女を襲う。
「ああうッ、すごいッ」
　この一瞬だけは快感に浸っても良いのだと、気持ちを納得させた上で受ける雄々しい抽送は、肉体に鮮烈な恍惚をもたらした。
「その調子。亜沙美がトイレから出る前に、気を遣った方がいいよね。ふふ、僕も手伝ってあげるからね」
　嘲笑うように少年が言い、ヒップに腰を打ちつける。パンパンという音が凌辱を受けている現実を、女に突き付けた。被虐の酔いが全身を巡り、煌々とした色をなして女を欲情の世界へ誘う。
（無理やりに犯されているはずなのに）
　年下の少年に、容易く征服されてしまう自分が口惜しかった。
「あッ、わたし、ダメになる……ああうッ」
「イクの？」
　少年が尋ねながら、奥を鋭く突く。牧江はシーツの上で相貌をゆらした。女の弱点を責められ、恍惚が豊腰に渦巻く。
（また恥を掻いてしまう。ああ、どうか娘にまで、わたしのイヤらしい声が届きませんように）
　暴風雨が破廉恥な哭き声を掻き消してくれるであろうこと、それだけに望みを託して、女は恥辱のオルガスムスへと昇り詰めた。
「うう、わたしもう……あ、あう……イ、イクッ、わたし、イキます」
　牧江は少年の命令通りに牝の嬌声を奏でた。むちむちに熟れた白いヒップは痙攣を起こし、ペニスを絞り込んだ。''', u'麻実克人')

    ## 麻実克人スペシャル 美臀三獣姦
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1252627032612
    nb.train(u'''「兄さんにはこんな風に可愛がってもらったことないんでしょう。どう？　新鮮でいい感じでしょう」
　直也はあくまで夫を持ち出して責め嬲ってきた。
（ひ、卑劣よ）
　今更夫の、家族の助けを呼ぶことは適わない。それを見越しての直也の悪辣なやりように、女はただ耐えるしかなかった。直也が自身の唇をペロッと舐めた。目を細めた笑みに獣性が滲んでいた。
（ほんとうに十六歳の高校生なの？）
　少年の持つ歪んだ性癖と欲望が、二十六歳の女を脅えさせる。肛門では人差し指が、感覚も生々しく抉ってきた。
「ああッ、いやッ、許して」
　奈央子は哀訴の声を漏らした。だが玩弄が止まる気配はない。排泄孔に潜った指の容赦ない動きが、女体から不安と焦燥を引き出す。
（うう、犯されてる。なかをグリグリされてる）
　膣とは明らかに異なる感覚であっても、体内に挿入を受けていることに変わりはない。白く丸い尻は、肛孔の指愛撫に操られるように躍動を高めた。
「あんッ、早くイッて。我慢してないで出して」
　奈央子は少年の耳元で吐精を懇願した。直也が喉を震わせる。
「へえ、僕のザーメン、欲しいんだ」
（高校生を相手に射精をせがんで）
　指摘を受けて、美貌は含羞に染まる。少年の上に跨った兄嫁は、むちっとした太ももを閉めて相手の腰を締め上げた。何も言わず接合を深めて腰を振り立てる。倒錯と背徳にまみれたこの時間を、早く終わらせてしまいたかった。
（クリトリスの皮が）
　股間の圧迫と角度が変化し、陰核を覆う包皮が捲れて直接当たっていた。摩擦の度に電気が駆け抜ける。兄嫁は紅唇を半開きにして、忙しなく息を吐いた。
「ん、んむッ」
　敏感な感覚器の陶酔が全身に巡り、勝手に双臀の振れ幅が大きくなる。灼けつく恍惚の赤がはっきりとした色をなして、奈央子の目の前をちらついた。
（こんなのッ……ああ、身体のコントロールが出来ない。ダメよ。わたしは雄一さんの妻なのに）
　不貞への恐れが、絶頂に昇り詰めようとする肉体を押し留める。奈央子は相貌を左右に振ると、腰の動きをピタッと止めた。
「あ、あうう」
　背を丸めて直也の肩に額を乗せた。心臓が早打つ。こもった呼気が漏れる口元からは、涎が糸を引いて垂れて互いの接合部に落ちた。''', u'麻実克人')

    ## 僕の獲物【継母と義妹】
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1216343958082
    nb.train(u'''（またイッちゃいそう。だめ、耐えるの。二人の前でこれ以上、恥をかくわけには）
　屈辱の思いが、舞い上がろうとする女体を押し留める。冴子は唇をキリキリと噛んで、こみ上げる快感の波を懸命に抑え込んだ。左右の乳首をじっくり嬲ってから、慎一は口を離した。
「こうやって男に慰めて欲しかったんだよね。ママは未亡人だもの。父さんが亡くなった後、熟れた身体が火照って大変だったんでしょ。だけど安心して。これからは僕がママの相手になってあげるから。さ、脚も自由にしてあげる。縄で広げられてつらかったでしょ」
　慎一が穏やかな声で言い、膝を括っていた麻縄をほどいた。蛙のように広がっていた冴子の足は、ようやく自由になった。
「早く抜いて……わたしの身体から離れてちょうだい」
　これ以上責められたら、どんな醜態を晒すかわからない。冴子は動かせるようになった足をばたつかせ、懸命に相姦の結合を解こうとした。蹴ろうとする脚を慎一が素早く掴まえ、抵抗を封じる。
「どうして？　せっかくこうしてママの奥深くに入り込めるようになったのに。ああ、ローターを咥え込んでたおかげで、とってもいい具合だね。ヌルヌルのヒダ肉が吸いついて離そうとしない」
　足首を握り、慎一が冴子の脚を頭の方に向かって倒し込んできた。女体は屈曲位の二つ折りにされ、慎一はそのまま体重を掛けてのしかかってくる。
「ああッ、うぐッ……や、やめなさい」
　冴子はハアハアと息を喘がせた。凄まじいほどの充塞だった。
（うう、太いのが根元まで填って、お腹の中が広がりきってる。だめよ、相手は息子なのに……娘だって見てるのに）
　身体を叱咤しても、無反応を貫くのは無理だった。肉悦の赤色が煌々と燃え上がるのが、天井の白い壁に垣間見えた。
「どう？　ギンギンのチ×ポに埋め尽くされるのが、堪らないでしょ。ここ二週間くらいオナニーしてないからさ。ママのためにたっぷり溜めてあるよ」
「溜めてあるって、それって……お兄ちゃん、ママ、妊娠しちゃうよ」
　兄のセリフを聞き、娘がか細い声を漏らす。
「そうだね。そうなったら、僕らの絆はもっと深くなる」
　慎一が体重を掛けて、腰を上から叩きつけてきた。冴子の内ももがピンと突っ張る。
「うそ……いやッ、奥に、トントンッて……んッ、んうッ」
　二週間禁欲した十代の肉棒は、熟れた女体にとって最悪の凶器だった。牝穴の入り口を存分に拡げ、子宮に届くほど没入した肉塊は、得難い恍惚を味わわせる。
（息子のペニスが、こんなところまで押し入ってる。それにこの太さ、はちきれそうに膨らんで……ああッ、お尻に入ったローターが押されてる）
　腸管に填ったままの丸い淫具が膣道の肉柱に当たって、異質の触感が直腸に生じる。その馴染まない感覚が、身体にこもった熱を発散する契機となった。
（だめ、飛んじゃうッ）''', u'麻実克人')

    ## 義姉【27歳＆21歳】
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1183380533831
    nb.train(u'''「香苗姉さんは、奥より入り口の方がいいのかな？」
　抜け落ちそうになるまで腰を引き、亀頭の反りを遣って関門部分をぷるぷるとくすぐってくる。弟は姉の表情の変化を観察しながら、感覚を研ぎ澄まして腰を繰り、官能を煽ってくる。
「あ、いや、こんなの気持ちよくなんか、ああんッ」
　悦楽と痛苦の狭間から女体は一気に抜けだし、昏く爛れた絶頂へと昇りはじめた。
「そんなッ、いやッ、ああ、どうして……」
　弟の指がクリトリスを大胆にピンッとはじいて、戸惑いの思いとともに性官能を沸騰させた。
「イッていいよ香苗姉さん。お尻で悦ぶ淫らな牝になるんだ」
　真悟がささやいた。肉芽に生じる快感と、息苦しい充塞の心地が混じり合ってうねる刺激となり、香苗の背筋を駆け抜けた。
「う、ああ、ああんッ」
　ズチュズチュと音を立てて、弟の雄々しい男根が肛門をくぐり抜ける。挿入時よりも太さと硬さが増していた。肛門を押し広げる肉柱は容赦なく、腸粘膜をこすり削ってくるというのに、いまはその強い刺激さえも女体に心地よく響いた。
（真悟も興奮してるの？……）
　涙で濡れた瞳を弟に向ける。真悟は香苗の頬をやさしく撫でた。
「気持ちいいよ、姉さんのお尻、ほら、いっしょにイこう香苗姉さん」
　ガクガクと首をゆらし、香苗はうなずいた。後ろ手に拘束された腕をゆすり、自らも腰をくなくなと振り動かす。
「ああ、だめ、お姉さん、変になっちゃう、真悟、しんごう……ああんッ」
　ゆらゆらと女体の内を這いまわる紅いモノがひとつにまとまり、一気に衝きあがった。
「我慢しなくていいよ。僕も、すぐに、ああッ」
　弟は両手を香苗の肩に置き、腰遣いを速めた。激しい腸粘膜の摩擦に、女体は背をピンと反らせて悶えた。
「あ、ああ、なにか、くる……クルの、しんごおッ」
　きな臭い匂いを鼻腔の奥に感じた。次の瞬間、わずかに残っていた肛門姦への嫌悪の感情もかき消え、頭のなかは真紅に染まった。噴き上がるような甘美な痺れが全身を覆い尽くす。
「ああ、イッちゃうわ真悟、香苗、イクッ」
「僕も、ああ、すごく締まってる。姉さん、僕の精液をあげるよッ」
　痙攣する女体にぎりぎりとペニスを絞りあげられ、真悟が香苗のなかで緊張を解き放った。亀頭が腸奥内で膨れあがり、次の瞬間欲望液が無数の矢となって香苗の粘膜に降り注ぎ、焦がした。
「ああ、熱い……いや、たくさんでてる……」
　香苗は紅潮した美貌を歪め、肢体を震わせて嗚咽した。灼けついた液が腸内にあふれていた。波は大きくうねり、女体は痙攣する。弟の体にしがみつきたかったが、腕は革手錠のせいで自由にはならない。代わりに両脚を弟の腰にきゅっと巻き付けた。''', u'麻実克人')

    ## 新妻と熟妻 隣人凌辱
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1183380518234
    nb.train(u'''「だ、だめ……もうしないで、あうッ」
　這ったまま、腰を抱えられ、犯されていた。抽送がはじまり、熟れた膣肉を亀頭が押し広げ、肉エラが削る。ぐちょぐちょと音がこぼれた。汗と発情の分泌液の混じった匂いが、濃度を増していく。
（自宅のリビングで……牝犬のようなかっこうで……）
　少年の腰が尻肉に打ち付けられる派手な音がリズミカルに鳴り、悲しみと悦喜の入り交じるすすり泣きが奏でられた。雄々しさに満ちた被虐の恍惚が、縛られた裸体を紅色に染めあげ、十六歳の高校生に三十二歳の女は征服されていく。
「いや、あんッ……だめよ。激しくしないで。太い、太すぎるのッ」
「やっといい声で哭いてくれた。だけど、もっと派手に哭いてほしいな」
　夫相手には披露したことのない派手な喘ぎをこぼしていた。だが、それでも少年は足りないと言い、煽るように尻肌をぺちんと一発叩いた。
「ひんッ」
（一年前は義務教育を受けてた中学生だったくせに、大人の女の尻をぶつなんて）
　屈辱感が、人妻の胸を焦がした。
「あッ、ああんッ、ゆるして、お願い、もとの高志くんにもどって」
「これが僕だよ。笑顔で挨拶かわしながら、このおっきなお尻にチ×ポをねじこんでやりたくてたまらなかった。弓絵さんと同じで、ほんとはいやらしいんだ」
「そ、そんな、ああんッ」
　少年は出し入れを緩めず、誰が主人かを認識させるように、肉柱をずっぽりと嵌入し、勢いよく抜き出す。突きこまれるモノは反り返りの角度が著しく、うねる柔ヒダのなかを絶妙のこすり方で掻きまぜてくれる。
「う……ううッ、すごい、ああん」
（感じてちゃだめ、もっとこの子に逆らえなくなる……）
　ここで本気のよがり泣きを披露したら、後戻りの道が細く狭くなっていくとわかっていながら、年下に翻弄される倒錯の性官能に、熟れた肉体はまみれていく。
「ずっと弓絵さんに聞きたかったことがふたつあるんだ。不倫って楽しい？　それとあんな男でなぜ満足できたのかってこと。年下じゃない。そんなに僕と変わらないよ」
　あんな男とは当然加藤昌文のことだろう。弓絵が二十三歳の男と浮気したことがなによりも許せないという鋭い口調だった。その思いは腰遣いにもあらわれる。引き抜くとき、わざと膣粘膜に圧迫をかけるようにしてこすり、刺激の波を強めてきた。
　さらには片方の手を脇からまわしこんで恥丘にふれてくる。濃い繊毛のなかで、指がそよぎ、数本の毛をつまんで引っぱった。''', u'麻実克人')

    ## 年上の美囚 継母と若叔母
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1183380514715
    nb.train(u'''「ど、どうして、そんな場所を？」
「ここも気持ちいいんだよ。それともママはもう知っているのかな？」
　指腹で肛門をこね回し、軽くほぐれてきたところで指を沈めこんでいく。
「あッ、いやッ、いれないで。不潔よ」
　うるみきった瞳がすがるように誠一を見ていた。隠逸の穴に指をじわじわと埋没させると、その瞳が悲しそうにゆれる。
「我慢しなよ。オマ×コに射精されたくないんでしょ。ならこっちを使えるようにしないと。ふふ、ママにたっぷりお尻のよさを教えてあげるからね」
「ど、どうして、どうしてなの誠一さん、こんな……ああ、そんな奥まで……あんッ、いやあッ」
　美母は排泄器官を犯される不快感に小鼻をぴくつかせ、うすく開いた口唇を小刻みにふるわせて嗜虐をそそる色っぽい呻きをこぼす。人差し指をはじき返そうとする括約筋の弾力が、なんともたまらなかった。奥へと沈めこんでいく。
「やっぱりママの反応いいね。こっちを愉しみにとっておいてよかったよ」
「ひいッ、しないでッ、ゆるして誠一さん、ごめんなさい。謝りますから、ああッ」　人差し指を付け根までねじ入れ、なかで折り曲げて腸粘膜を抉ると、力の失われていたはずの女体が、ビクッビクッと優雅に踊った。
「あ、ああッ、ひっ、やめてッ……」
　ぐったりとして声もでなかった母が、期待以上の響きを奏でてくれる。誠一は母のかわいらしい喘ぎをもっと引きだしたいと、淫心で胸を焦がす。
「朝まで時間はたっぷりあるんだからさ。今度は焦って僕のチ×ポ絞らなくていいからね、ママ」
　誠一は義母に休む間を与えない。放精を終えたばかりだというのに、くびれた腰を抱き寄せ、また抽送をはじめた。
「あ、ああッ、血は繋がってなくても、誠一さんは大切な息子なんですッ。信じて。もうママを犯さないで……ああッ」
　肉茎が膣穴を貫く。美母を犯す息子は衰えとは無縁だった。硬い芯をいつまでも残し、やわらかく萎えるということがない。そして指で不浄の穴を深々と抉る。薄い膜を通して誠一の肉茎と指はこすれあい、経験したことのないおぞましさの満ちた感覚刺激が佐和子を襲い、紅唇は盛大な喘ぎを噴きこぼす。
「ああッ、ゆるして……お尻しないで……ああんッ……」
「気持ちいいよ、ママ。僕にとってもママは大切なひとだよ……」''', u'麻実克人')

    ## 兄嫁と弟 あの美臀が僕を狂わせた
    # http://www.france.jp/servlet/Satellite/f/bookdetail/1183380511209
    nb.train(u'''「でもあなたは弟よ。こんな関係許されないわ。あッ、どうして？　どうしてそんな場所でわたしを抱くの？　入れないで、いやッ、いやあぁ……」
　巨大な肉塊がねじこまれ、関門がミシミシと軋む。拡張の痛苦に苛まれながら、思うままにならないもどかしい愉悦が、身体の内で早くも盛りあがっていく。
（こんなおぞましい行為で感じてしまう身体になるなんて……）
「ああ……やっぱりお尻はいやッ……ふ、普通に、愛して……」
　真澄はシーツに面を伏したまま泣きだした。年上の女の矜持、見栄、信頼、なにもかも失ってしまいそうな脅えで、感情の均衡が崩れ、みじめにあふれてしまう。
「僕はお尻で感じてくれる真澄さんが嬉しいんだ。僕だけの真澄さんの姿を、見たい。あいつより真澄さんを狂わせたい。ごめんね、真澄さん」
　快感の兆しに侵されていく女体に恭二が覆いかぶさり、両腕で抱く。こぼれる涙を指でぬぐい、唾液の垂れる口もとを優しく拭く。
「だけど……いやよ、お尻なんて……不潔よ……あッ……ああッ」
　隙間なく少年の腰は密着し、腸管を埋めつくされていた。堰を切ったような涙はとまり、代わって肉体の苦しさが女を埋めつくす。
「ほんとうに？　こんなに嬉しそうに僕を締めあげてくれているのに」
　少年が身を起こし、尻から悠々と犯しはじめる。粘膜を抉られるたびに、刺激が消沈して襲いかかる。ぶるぶると唇を震わせ、肢体はひきつる。柔肌に縄が食いこみ、乳房がむごく変形してシーツと擦れた。
「く、苦しいの……ひいッ」
「ほら。お尻もっと高くしなよ。苦しさもいっしょに鎮めてあげるから」
　恭二は容赦なく突きこんだ。陽の落ちゆく漆黒の部屋に、女の嗚咽がこだまする。火花が飛ぶような荒々しさが元秘書の尊厳を奪い去り、真澄は涙を流しながらひい、ひいとひたすら喉を絞るしかない。
「ゆッ、許して……お願い、恭二くん……」
「クリトリス擦ってあげるからイッていいよ、真澄さん。僕もお尻に熱いのを注いであげるからね」
　はしたなくほころんでしまっている肉芽に指が伸び、恭二が摘んで摩擦する。さらに根元部分からつぶすようにして刺激されると、痛いほどの快感が衝きあがり、腰全体がぶるぶると震えた。
「あッ、だめ……よしてッ」
　新妻は陰核と肛穴を同時に刺激され、一気にアクメへ昇りつめてしまう。懸命に唇を噛んで色めいた嗚咽を殺そうとし、しかしこみあげる肛門性交の重苦しい官能は、容易に押しこめるほど軽いものではない。
　真澄は身体を支える白い太腿を痙攣させ、肢体をのけ反らせて絶叫した。
「イッちゃう……ひ、ひいッ、真澄お尻でイッちゃうッ……」
　意識が白み、世界が遠い彼方へと離れていく。洋館の一室が、光の射さない水底に思えた瞬間、真澄は歓喜の闇へと身を委ねた。''', u'麻実克人')

if __name__ == '__main__':
    nb = naivebayes.NaiveBayes()

    sampletrain(nb)
